{
  "PAD": 0,
  "START": 2,
  "END": 1,
  "UNK": 3,
  ".": 4,
  "the": 5,
  "cardiac": 6,
  "silhouette": 7,
  "and": 8,
  "mediastinum": 9,
  "size": 10,
  "are": 11,
  "within": 12,
  "normal": 13,
  "limits": 14,
  "there": 15,
  "is": 16,
  "no": 17,
  "pulmonary": 18,
  "edema": 19,
  "focal": 20,
  "consolidation": 21,
  "xxxx": 22,
  "of": 23,
  "a": 24,
  "pleural": 25,
  "effusion": 26,
  "evidence": 27,
  "pneumothorax": 28,
  "cardiomediastinal": 29,
  "for": 30,
  "contour": 31,
  "lungs": 32,
  "normally": 33,
  "inflated": 34,
  "without": 35,
  "airspace": 36,
  "disease": 37,
  ",": 38,
  "or": 39,
  "stable": 40,
  "calcified": 41,
  "granuloma": 42,
  "right": 43,
  "upper": 44,
  "lung": 45,
  "acute": 46,
  "bone": 47,
  "abnormality": 48,
  "both": 49,
  "clear": 50,
  "expanded": 51,
  "heart": 52,
  "increased": 53,
  "opacity": 54,
  "lobe": 55,
  "with": 56,
  "possible": 57,
  "mass": 58,
  "associated": 59,
  "area": 60,
  "atelectasis": 61,
  "in": 62,
  "left": 63,
  "midlung": 64,
  "overlying": 65,
  "posterior": 66,
  "NUMBER": 67,
  "rib": 68,
  "may": 69,
  "represent": 70,
  "interstitial": 71,
  "markings": 72,
  "diffusely": 73,
  "prominent": 74,
  "throughout": 75,
  "status": 76,
  "post": 77,
  "vascularity": 78,
  "appear": 79,
  "retrocardiac": 80,
  "soft": 81,
  "tissue": 82,
  "density": 83,
  "present": 84,
  "appears": 85,
  "to": 86,
  "be": 87,
  "air": 88,
  "this": 89,
  "which": 90,
  "could": 91,
  "suggest": 92,
  "that": 93,
  "represents": 94,
  "hiatal": 95,
  "hernia": 96,
  "vascular": 97,
  "calcification": 98,
  "noted": 99,
  "seen": 100,
  "has": 101,
  "been": 102,
  "interval": 103,
  "development": 104,
  "bandlike": 105,
  "base": 106,
  "osteopenia": 107,
  "spine": 108,
  "space": 109,
  "pneumonia": 110,
  "aorta": 111,
  "tortuous": 112,
  "ectatic": 113,
  "d": 114,
  "example": 115,
  "enerative": 116,
  "changes": 117,
  "acromioclavicular": 118,
  "joints": 119,
  "an": 120,
  "identified": 121,
  "mediastinal": 122,
  "contours": 123,
  "bony": 124,
  "structures": 125,
  "intact": 126,
  "opacities": 127,
  "spaces": 128,
  "trachea": 129,
  "midline": 130,
  "infiltrate": 131,
  "visualized": 132,
  "show": 133,
  "abnormalities": 134,
  "lateral": 135,
  "view": 136,
  "reveals": 137,
  "mild": 138,
  "thoracic": 139,
  "appearance": 140,
  "radiographic": 141,
  "osseous": 142,
  "vasculature": 143,
  "areas": 144,
  "again": 145,
  "mildly": 146,
  "enlarged": 147,
  "patient": 148,
  "somewhat": 149,
  "rotated": 150,
  "hypoinflated": 151,
  "elevated": 152,
  "hemidiaphragm": 153,
  "compatible": 154,
  "large": 155,
  "accentuated": 156,
  "bilateral": 157,
  "probable": 158,
  "chronic": 159,
  "dislocation": 160,
  "humerus": 161,
  "correlate": 162,
  "clinically": 163,
  "top": 164,
  "unremarkable": 165,
  "volumes": 166,
  "low": 167,
  "bibasilar": 168,
  "costophrenic": 169,
  "blunting": 170,
  "shunt": 171,
  "tubing": 172,
  "image": 173,
  "from": 174,
  "cardiom": 175,
  "aly": 176,
  "humeral": 177,
  "head": 178,
  "slightly": 179,
  "effusions": 180,
  "nodules": 181,
  "masses": 182,
  "aortic": 183,
  "streaky": 184,
  "patchy": 185,
  "projected": 186,
  "over": 187,
  "on": 188,
  "definite": 189,
  "typical": 190,
  "findings": 191,
  "considering": 192,
  "differences": 193,
  "technical": 194,
  "factors": 195,
  "comparison": 196,
  "along": 197,
  "lower": 198,
  "chest": 199,
  "wall": 200,
  "thickening": 201,
  "/": 202,
  "some": 203,
  "loculated": 204,
  "adjacent": 205,
  "round": 206,
  "projecting": 207,
  "hilum": 208,
  "pa": 209,
  "fluid": 210,
  "aspect": 211,
  "fissure": 212,
  "scarring": 213,
  "inflammatory": 214,
  "change": 215,
  "more": 216,
  "versus": 217,
  "previous": 218,
  "examination": 219,
  "infiltrates": 220,
  "basilar": 221,
  "lingula": 222,
  "hilar": 223,
  "small": 224,
  "sulcus": 225,
  "secondary": 226,
  "related": 227,
  "pectus": 228,
  "deformity": 229,
  "collapse": 230,
  "near": 231,
  "shift": 232,
  "suggesting": 233,
  "have": 234,
  "nodule": 235,
  "consolidations": 236,
  "pneumothoraces": 237,
  "limited": 238,
  "obscuration": 239,
  "sulci": 240,
  "severe": 241,
  "scoliosis": 242,
  "compared": 243,
  "prior": 244,
  "prominence": 245,
  "ascending": 246,
  "lymphadenopathy": 247,
  "ct": 248,
  "contrast": 249,
  "further": 250,
  "evaluation": 251,
  "technique": 252,
  "similar": 253,
  "tip": 254,
  "high": 255,
  "svc": 256,
  "alveolar": 257,
  "bronchovascular": 258,
  "crowding": 259,
  "calcifications": 260,
  "unchanged": 261,
  "sequela": 262,
  "granulomatous": 263,
  "t": 264,
  "osteophytes": 265,
  "central": 266,
  "middle": 267,
  "perihilar": 268,
  "vague": 269,
  "nodular": 270,
  "zone": 271,
  "these": 272,
  "than": 273,
  "study": 274,
  "hyperexpanded": 275,
  "consistent": 276,
  "emphysema": 277,
  "bilaterally": 278,
  "minimal": 279,
  "subs": 280,
  "mental": 281,
  "at": 282,
  "defibrillator": 283,
  "overlies": 284,
  "ventricle": 285,
  "atherosclerotic": 286,
  "lymph": 287,
  "multiple": 288,
  "granulomas": 289,
  "also": 290,
  "supine": 291,
  "ap": 292,
  "old": 293,
  "very": 294,
  "anterior": 295,
  "wedge": 296,
  "midthoracic": 297,
  "possibly": 298,
  "age": 299,
  "indeterminate": 300,
  "displaced": 301,
  "fractures": 302,
  "lucency": 303,
  "improvement": 304,
  "improved": 305,
  "aeration": 306,
  "bases": 307,
  "atelectatic": 308,
  "appearing": 309,
  "suggestive": 310,
  "injury": 311,
  "n": 312,
  "ative": 313,
  "specifically": 314,
  "cardio": 315,
  "thorax": 316,
  "suspicious": 317,
  "joint": 318,
  "well": 319,
  "cardiopulmonary": 320,
  "position": 321,
  "subclavian": 322,
  "venous": 323,
  "catheter": 324,
  "decreased": 325,
  "sternotomy": 326,
  "reveal": 327,
  "dislocations": 328,
  "postoperative": 329,
  "cabg": 330,
  "scattered": 331,
  "radiograph": 332,
  "levoscoliosis": 333,
  "thoracolumbar": 334,
  "hyperinflated": 335,
  "flattened": 336,
  "diaphragms": 337,
  "emphysematous": 338,
  "free": 339,
  "discrete": 340,
  "adenopathy": 341,
  "superimposed": 342,
  "spondylosis": 343,
  "dextrocurvature": 344,
  "slight": 345,
  "mid": 346,
  "vertebral": 347,
  "body": 348,
  "was": 349,
  "obtained": 350,
  "demonstrate": 351,
  "fracture": 352,
  "representing": 353,
  "otherwise": 354,
  "elevation": 355,
  "questionable": 356,
  "disc": 357,
  "significant": 358,
  "active": 359,
  "tissues": 360,
  "grossly": 361,
  "hyperexpansion": 362,
  "flattening": 363,
  "abnormal": 364,
  "clavicle": 365,
  "reflect": 366,
  "remote": 367,
  "pattern": 368,
  "endplate": 369,
  "partial": 370,
  "retrosternal": 371,
  "due": 372,
  "since": 373,
  "ex": 374,
  "tortuosity": 375,
  "remain": 376,
  "line": 377,
  "ill": 378,
  "defined": 379,
  "parenchymal": 380,
  "but": 381,
  "incompletely": 382,
  "evaluated": 383,
  "outside": 384,
  "probably": 385,
  "deformities": 386,
  "ribs": 387,
  "skeletal": 388,
  "congestion": 389,
  "increase": 390,
  "history": 391,
  "frontal": 392,
  "views": 393,
  "configuration": 394,
  "airways": 395,
  "junction": 396,
  "postsurgical": 397,
  "projection": 398,
  "scar": 399,
  "irr": 400,
  "ularity": 401,
  "gross": 402,
  "senescent": 403,
  "descending": 404,
  "remains": 405,
  "kyphotic": 406,
  "involving": 407,
  "bodies": 408,
  "single": 409,
  "lumbar": 410,
  "sided": 411,
  "distal": 412,
  "atrium": 413,
  "diffuse": 414,
  "sequelae": 415,
  "infection": 416,
  "visible": 417,
  "wedging": 418,
  "approximately": 419,
  "t1": 420,
  "level": 421,
  "coarse": 422,
  "obstructive": 423,
  "lobar": 424,
  "engorged": 425,
  "greater": 426,
  "infrahilar": 427,
  "aerated": 428,
  "subtle": 429,
  "medial": 430,
  "not": 431,
  "given": 432,
  "differential": 433,
  "diagnosis": 434,
  "followup": 435,
  "recommended": 436,
  "process": 437,
  "fusion": 438,
  "lordotic": 439,
  "habitus": 440,
  "widening": 441,
  "moderate": 442,
  "resolution": 443,
  "previously": 444,
  "resolved": 445,
  "infectious": 446,
  "curvilinear": 447,
  "densities": 448,
  "breast": 449,
  "shadows": 450,
  "suggests": 451,
  "l1": 452,
  "cervical": 453,
  "overall": 454,
  "several": 455,
  "apex": 456,
  "borderline": 457,
  "surgical": 458,
  "clips": 459,
  "loss": 460,
  "residual": 461,
  "moderately": 462,
  "caliber": 463,
  "demonstrated": 464,
  "two": 465,
  "remainder": 466,
  "images": 467,
  "engorgement": 468,
  "convincing": 469,
  "eventration": 470,
  "inferior": 471,
  "one": 472,
  "r": 473,
  "ions": 474,
  "lingular": 475,
  "hyperinflation": 476,
  "shoulder": 477,
  "axillary": 478,
  "ion": 479,
  "x": 480,
  "hypoventilation": 481,
  "first": 482,
  "artifact": 483,
  "picc": 484,
  "superior": 485,
  "ectasia": 486,
  "hemidiaphragms": 487,
  "few": 488,
  "quadrant": 489,
  "abdomen": 490,
  "any": 491,
  "appreciated": 492,
  "most": 493,
  "persistent": 494,
  "significantly": 495,
  "nonspecific": 496,
  "including": 497,
  "atypical": 498,
  "coronary": 499,
  "artery": 500,
  "silhouettes": 501,
  "tuberculosis": 502,
  "excluded": 503,
  "were": 504,
  "external": 505,
  "monitor": 506,
  "leads": 507,
  "blunted": 508,
  "as": 509,
  "diaphragm": 510,
  "(": 511,
  "noncalcified": 512,
  "foreign": 513,
  "s": 514,
  "ment": 515,
  "available": 516,
  "evaluate": 517,
  "asymmetric": 518,
  "hemithorax": 519,
  "finding": 520,
  "scan": 521,
  "generator": 522,
  "relative": 523,
  "cavitary": 524,
  "lesions": 525,
  "indistinct": 526,
  "margination": 527,
  "obscured": 528,
  "tube": 529,
  "below": 530,
  "apices": 531,
  "lumen": 532,
  "redemonstration": 533,
  "projects": 534,
  "amount": 535,
  "subdiaphragmatic": 536,
  "sclerotic": 537,
  "question": 538,
  "performed": 539,
  "time": 540,
  "obvious": 541,
  "if": 542,
  "concern": 543,
  "consider": 544,
  "nipple": 545,
  "internal": 546,
  "fixation": 547,
  "atrial": 548,
  "calcific": 549,
  "less": 550,
  "extremity": 551,
  "predominantly": 552,
  "peripheral": 553,
  "fibrosis": 554,
  "dual": 555,
  "destructive": 556,
  "pericardial": 557,
  "fat": 558,
  "better": 559,
  "radiographs": 560,
  "developed": 561,
  "addition": 562,
  "cannot": 563,
  "it": 564,
  "note": 565,
  "consists": 566,
  "diminished": 567,
  "axilla": 568,
  "redemonstrated": 569,
  "arthritic": 570,
  "fibrotic": 571,
  "dextroscoliosis": 572,
  "approximating": 573,
  "suprahilar": 574,
  "measuring": 575,
  "diameter": 576,
  "other": 577,
  "however": 578,
  "demineralization": 579,
  "icd": 580,
  "device": 581,
  "by": 582,
  "only": 583,
  "film": 584,
  "ij": 585,
  "cavoatrial": 586,
  "cortical": 587,
  "through": 588,
  "fourth": 589,
  "dilated": 590,
  "dense": 591,
  "vein": 592,
  "retraction": 593,
  "paratracheal": 594,
  "curvature": 595,
  "spurring": 596,
  "marked": 597,
  "enlargement": 598,
  "multilevel": 599,
  "extensive": 600,
  "rounded": 601,
  "healed": 602,
  "epicardial": 603,
  "vertebra": 604,
  "intraperitoneal": 605,
  "under": 606,
  "opacification": 607,
  "arteries": 608,
  "cholecystectomy": 609,
  "stomach": 610,
  "symmetric": 611,
  "removed": 612,
  "ular": 613,
  "exams": 614,
  "overlap": 615,
  "bullae": 616,
  "apical": 617,
  "shaped": 618,
  "before": 619,
  "terminating": 620,
  "atherosclerosis": 621,
  "known": 622,
  "copd": 623,
  "healing": 624,
  "removal": 625,
  "remarkable": 626,
  "studies": 627,
  "overt": 628,
  "pacemaker": 629,
  "expected": 630,
  "dish": 631,
  "rotation": 632,
  "lesion": 633,
  "collection": 634,
  "stent": 635,
  "platelike": 636,
  "overlie": 637,
  "surgery": 638,
  "remaining": 639,
  "posttraumatic": 640,
  "collections": 641,
  "glenoid": 642,
  "portion": 643,
  "widened": 644,
  "neck": 645,
  "placement": 646,
  "exclude": 647,
  "aneurysm": 648,
  "measures": 649,
  "indicate": 650,
  "motion": 651,
  ")": 652,
  "exaggerated": 653,
  "unfolding": 654,
  "volume": 655,
  "osseus": 656,
  "confluent": 657,
  "tracheostomy": 658,
  "t9": 659,
  "spinal": 660,
  "loops": 661,
  "concerning": 662,
  "sized": 663,
  "caval": 664,
  "would": 665,
  "examinations": 666,
  "numerous": 667,
  "posteriorly": 668,
  "partially": 669,
  "relatively": 670,
  "unfolded": 671,
  "biapical": 672,
  "underlying": 673,
  "its": 674,
  "demonstrates": 675,
  "node": 676,
  "tunneled": 677,
  "proximal": 678,
  "colon": 679,
  "bowel": 680,
  "kyphosis": 681,
  "jugular": 682,
  "pleura": 683,
  "basal": 684,
  "lobes": 685,
  "worse": 686,
  "between": 687,
  "replacement": 688,
  "apparent": 689,
  "abdominal": 690,
  "osteophyte": 691,
  "formation": 692,
  "subcutaneous": 693,
  "bypass": 694,
  "alignment": 695,
  "location": 696,
  "up": 697,
  "azygos": 698,
  "shows": 699,
  "causing": 700,
  "recommend": 701,
  "lines": 702,
  "hyperlucent": 703,
  "radiopaque": 704,
  "knee": 705,
  "narrowing": 706,
  "compartment": 707,
  "pelvis": 708,
  "hip": 709,
  "femoral": 710,
  "clinical": 711,
  "valve": 712,
  "mitral": 713,
  "tips": 714,
  "early": 715,
  "chf": 716,
  "incidental": 717,
  "above": 718,
  "dextro": 719,
  "parenchyma": 720,
  "rightward": 721,
  "graft": 722,
  "pneumoperitoneum": 723,
  "bullet": 724,
  "fragment": 725,
  "carina": 726,
  "tuberculous": 727,
  "markers": 728
}