{
  "PAD": 0,
  "START": 2,
  "END": 1,
  "UNK": 3,
  ".": 4,
  "the": 5,
  "cardiac": 6,
  "silhouette": 7,
  "and": 8,
  "mediastinum": 9,
  "size": 10,
  "are": 11,
  "within": 12,
  "normal": 13,
  "limits": 14,
  "there": 15,
  "is": 16,
  "no": 17,
  "pulmonary": 18,
  "edema": 19,
  "focal": 20,
  "consolidation": 21,
  "xxxx": 22,
  "of": 23,
  "a": 24,
  "pleural": 25,
  "effusion": 26,
  "evidence": 27,
  "pneumothorax": 28,
  "cardiomediastinal": 29,
  "for": 30,
  "contour": 31,
  "lungs": 32,
  "normally": 33,
  "inflated": 34,
  "without": 35,
  "airspace": 36,
  "disease": 37,
  ",": 38,
  "or": 39,
  "stable": 40,
  "calcified": 41,
  "granuloma": 42,
  "right": 43,
  "upper": 44,
  "lung": 45,
  "acute": 46,
  "bone": 47,
  "abnormality": 48,
  "both": 49,
  "clear": 50,
  "expanded": 51,
  "heart": 52,
  "increased": 53,
  "opacity": 54,
  "lobe": 55,
  "with": 56,
  "possible": 57,
  "mass": 58,
  "associated": 59,
  "area": 60,
  "atelectasis": 61,
  "in": 62,
  "left": 63,
  "midlung": 64,
  "overlying": 65,
  "posterior": 66,
  "NUMBER": 67,
  "rib": 68,
  "may": 69,
  "represent": 70,
  "interstitial": 71,
  "markings": 72,
  "diffusely": 73,
  "prominent": 74,
  "throughout": 75,
  "status": 76,
  "post": 77,
  "mastectomy": 78,
  "vascularity": 79,
  "appear": 80,
  "retrocardiac": 81,
  "soft": 82,
  "tissue": 83,
  "density": 84,
  "present": 85,
  "appears": 86,
  "to": 87,
  "be": 88,
  "air": 89,
  "this": 90,
  "which": 91,
  "could": 92,
  "suggest": 93,
  "that": 94,
  "represents": 95,
  "hiatal": 96,
  "hernia": 97,
  "vascular": 98,
  "calcification": 99,
  "noted": 100,
  "seen": 101,
  "has": 102,
  "been": 103,
  "interval": 104,
  "development": 105,
  "bandlike": 106,
  "base": 107,
  "osteopenia": 108,
  "spine": 109,
  "space": 110,
  "pneumonia": 111,
  "aorta": 112,
  "tortuous": 113,
  "ectatic": 114,
  "d": 115,
  "example": 116,
  "enerative": 117,
  "changes": 118,
  "acromioclavicular": 119,
  "joints": 120,
  "an": 121,
  "ivc": 122,
  "identified": 123,
  "mediastinal": 124,
  "contours": 125,
  "bony": 126,
  "structures": 127,
  "intact": 128,
  "opacities": 129,
  "spaces": 130,
  "trachea": 131,
  "midline": 132,
  "infiltrate": 133,
  "visualized": 134,
  "show": 135,
  "abnormalities": 136,
  "lateral": 137,
  "view": 138,
  "reveals": 139,
  "mild": 140,
  "thoracic": 141,
  "appearance": 142,
  "consolidative": 143,
  "radiographic": 144,
  "osseous": 145,
  "vasculature": 146,
  "areas": 147,
  "again": 148,
  "mildly": 149,
  "enlarged": 150,
  "patient": 151,
  "somewhat": 152,
  "rotated": 153,
  "hypoinflated": 154,
  "elevated": 155,
  "hemidiaphragm": 156,
  "compatible": 157,
  "large": 158,
  "accentuated": 159,
  "bilateral": 160,
  "probable": 161,
  "chronic": 162,
  "dislocation": 163,
  "humerus": 164,
  "correlate": 165,
  "clinically": 166,
  "top": 167,
  "unremarkable": 168,
  "volumes": 169,
  "low": 170,
  "bibasilar": 171,
  "costophrenic": 172,
  "blunting": 173,
  "shunt": 174,
  "tubing": 175,
  "entire": 176,
  "image": 177,
  "from": 178,
  "cardiom": 179,
  "aly": 180,
  "humeral": 181,
  "head": 182,
  "anchor": 183,
  "slightly": 184,
  "effusions": 185,
  "nodules": 186,
  "masses": 187,
  "aortic": 188,
  "streaky": 189,
  "patchy": 190,
  "projected": 191,
  "over": 192,
  "on": 193,
  "definite": 194,
  "typical": 195,
  "findings": 196,
  "considering": 197,
  "differences": 198,
  "technical": 199,
  "factors": 200,
  "comparison": 201,
  "along": 202,
  "lower": 203,
  "chest": 204,
  "wall": 205,
  "thickening": 206,
  "/": 207,
  "some": 208,
  "loculated": 209,
  "adjacent": 210,
  "round": 211,
  "projecting": 212,
  "hilum": 213,
  "pa": 214,
  "discoid": 215,
  "fluid": 216,
  "aspect": 217,
  "fissure": 218,
  "scarring": 219,
  "inflammatory": 220,
  "change": 221,
  "more": 222,
  "conspicuous": 223,
  "versus": 224,
  "previous": 225,
  "examination": 226,
  "infiltrates": 227,
  "basilar": 228,
  "lingula": 229,
  "hilar": 230,
  "small": 231,
  "granulomata": 232,
  "sulcus": 233,
  "secondary": 234,
  "hyperaerated": 235,
  "substernal": 236,
  "related": 237,
  "pectus": 238,
  "deformity": 239,
  "complete": 240,
  "collapse": 241,
  "near": 242,
  "shift": 243,
  "suggesting": 244,
  "have": 245,
  "nodule": 246,
  "consolidations": 247,
  "pneumothoraces": 248,
  "limited": 249,
  "obscuration": 250,
  "sulci": 251,
  "arthritis": 252,
  "severe": 253,
  "scoliosis": 254,
  "compared": 255,
  "prior": 256,
  "exam": 257,
  "prominence": 258,
  "ascending": 259,
  "lymphadenopathy": 260,
  "ct": 261,
  "contrast": 262,
  "helpful": 263,
  "further": 264,
  "evaluation": 265,
  "technique": 266,
  "similar": 267,
  "tip": 268,
  "high": 269,
  "svc": 270,
  "alveolar": 271,
  "bronchovascular": 272,
  "crowding": 273,
  "calcifications": 274,
  "unchanged": 275,
  "sequela": 276,
  "granulomatous": 277,
  "t": 278,
  "osteophytes": 279,
  "central": 280,
  "middle": 281,
  "hiatus": 282,
  "perihilar": 283,
  "vague": 284,
  "nodular": 285,
  "zone": 286,
  "these": 287,
  "than": 288,
  "study": 289,
  "eneration": 290,
  "hyperexpanded": 291,
  "consistent": 292,
  "emphysema": 293,
  "bilaterally": 294,
  "minimal": 295,
  "subs": 296,
  "mental": 297,
  "at": 298,
  "defibrillator": 299,
  "overlies": 300,
  "ventricle": 301,
  "atherosclerotic": 302,
  "lymph": 303,
  "multiple": 304,
  "splenic": 305,
  "granulomas": 306,
  "also": 307,
  "width": 308,
  "supine": 309,
  "ap": 310,
  "old": 311,
  "very": 312,
  "anterior": 313,
  "wedge": 314,
  "midthoracic": 315,
  "vertebrae": 316,
  "possibly": 317,
  "t7": 318,
  "age": 319,
  "indeterminate": 320,
  "tenderness": 321,
  "displaced": 322,
  "fractures": 323,
  "lucency": 324,
  "portions": 325,
  "improvement": 326,
  "improved": 327,
  "aeration": 328,
  "bases": 329,
  "atelectatic": 330,
  "now": 331,
  "appearing": 332,
  "posterolateral": 333,
  "suggestive": 334,
  "injury": 335,
  "n": 336,
  "ative": 337,
  "specifically": 338,
  "cardio": 339,
  "thorax": 340,
  "suspicious": 341,
  "joint": 342,
  "well": 343,
  "cardiopulmonary": 344,
  "position": 345,
  "subclavian": 346,
  "venous": 347,
  "catheter": 348,
  "technically": 349,
  "decreased": 350,
  "sternotomy": 351,
  "reveal": 352,
  "dislocations": 353,
  "postoperative": 354,
  "cabg": 355,
  "scattered": 356,
  "radiograph": 357,
  "levoscoliosis": 358,
  "thoracolumbar": 359,
  "hyperinflated": 360,
  "flattened": 361,
  "diaphragms": 362,
  "emphysematous": 363,
  "free": 364,
  "discrete": 365,
  "adenopathy": 366,
  "innumerable": 367,
  "superimposed": 368,
  "spondylosis": 369,
  "dextrocurvature": 370,
  "slight": 371,
  "mid": 372,
  "vertebral": 373,
  "body": 374,
  "was": 375,
  "obtained": 376,
  "demonstrate": 377,
  "fracture": 378,
  "representing": 379,
  "otherwise": 380,
  "elevation": 381,
  "questionable": 382,
  "disc": 383,
  "significant": 384,
  "active": 385,
  "tissues": 386,
  "grossly": 387,
  "hyperexpansion": 388,
  "flattening": 389,
  "abnormal": 390,
  "corticated": 391,
  "clavicle": 392,
  "reflect": 393,
  "remote": 394,
  "cardia": 395,
  "pattern": 396,
  "endplate": 397,
  "partial": 398,
  "retrosternal": 399,
  "due": 400,
  "since": 401,
  "ex": 402,
  "tortuosity": 403,
  "remain": 404,
  "line": 405,
  "ill": 406,
  "defined": 407,
  "parenchymal": 408,
  "but": 409,
  "incompletely": 410,
  "evaluated": 411,
  "outside": 412,
  "generalized": 413,
  "probably": 414,
  "deformities": 415,
  "ribs": 416,
  "skeletal": 417,
  "congestion": 418,
  "increase": 419,
  "history": 420,
  "bronchitis": 421,
  "frontal": 422,
  "views": 423,
  "configuration": 424,
  "airways": 425,
  "gastroesophageal": 426,
  "junction": 427,
  "epigastric": 428,
  "postsurgical": 429,
  "projection": 430,
  "scar": 431,
  "irr": 432,
  "ularity": 433,
  "gross": 434,
  "senescent": 435,
  "descending": 436,
  "remains": 437,
  "kyphotic": 438,
  "involving": 439,
  "bodies": 440,
  "sternum": 441,
  "single": 442,
  "lumbar": 443,
  "vertebroplasty": 444,
  "levels": 445,
  "sided": 446,
  "distal": 447,
  "atrium": 448,
  "diffuse": 449,
  "sequelae": 450,
  "infection": 451,
  "visible": 452,
  "wedging": 453,
  "approximately": 454,
  "t1": 455,
  "level": 456,
  "coarse": 457,
  "obstructive": 458,
  "lobar": 459,
  "engorged": 460,
  "greater": 461,
  "infrahilar": 462,
  "aerated": 463,
  "subtle": 464,
  "medial": 465,
  "not": 466,
  "obscuring": 467,
  "given": 468,
  "differential": 469,
  "diagnosis": 470,
  "includes": 471,
  "followup": 472,
  "recommended": 473,
  "process": 474,
  "fusion": 475,
  "testes": 476,
  "lordotic": 477,
  "habitus": 478,
  "widening": 479,
  "moderate": 480,
  "resolution": 481,
  "previously": 482,
  "described": 483,
  "resolved": 484,
  "infectious": 485,
  "curvilinear": 486,
  "densities": 487,
  "breast": 488,
  "shadows": 489,
  "suggests": 490,
  "l1": 491,
  "cervical": 492,
  "overall": 493,
  "several": 494,
  "apex": 495,
  "artifactual": 496,
  "borderline": 497,
  "surgical": 498,
  "clips": 499,
  "loss": 500,
  "recess": 501,
  "residual": 502,
  "moderately": 503,
  "caliber": 504,
  "demonstrated": 505,
  "two": 506,
  "hyperdense": 507,
  "end": 508,
  "alternatively": 509,
  "oblong": 510,
  "remainder": 511,
  "images": 512,
  "engorgement": 513,
  "convincing": 514,
  "eventration": 515,
  "largely": 516,
  "inferior": 517,
  "one": 518,
  "peribronchial": 519,
  "cuffing": 520,
  "fullness": 521,
  "r": 522,
  "ions": 523,
  "can": 524,
  "reactive": 525,
  "lingular": 526,
  "hyperinflation": 527,
  "distribution": 528,
  "prosthetic": 529,
  "shoulder": 530,
  "axillary": 531,
  "glenohumeral": 532,
  "osteoarthritis": 533,
  "ion": 534,
  "superiorly": 535,
  "additionally": 536,
  "x": 537,
  "limit": 538,
  "hypoventilation": 539,
  "first": 540,
  "artifact": 541,
  "costicartilage": 542,
  "picc": 543,
  "superior": 544,
  "ectasia": 545,
  "hemidiaphragms": 546,
  "few": 547,
  "quadrant": 548,
  "abdomen": 549,
  "any": 550,
  "appreciated": 551,
  "beneath": 552,
  "minimally": 553,
  "most": 554,
  "persistent": 555,
  "significantly": 556,
  "nonspecific": 557,
  "including": 558,
  "atypical": 559,
  "characteristic": 560,
  "aspiration": 561,
  "coronary": 562,
  "artery": 563,
  "stents": 564,
  "silhouettes": 565,
  "tuberculosis": 566,
  "excluded": 567,
  "were": 568,
  "external": 569,
  "monitor": 570,
  "leads": 571,
  "blunted": 572,
  "hyperlucency": 573,
  "as": 574,
  "diaphragm": 575,
  "(": 576,
  "recesses": 577,
  "noncalcified": 578,
  "foreign": 579,
  "consolidating": 580,
  "s": 581,
  "ment": 582,
  "three": 583,
  "total": 584,
  "comparisons": 585,
  "available": 586,
  "evaluate": 587,
  "stability": 588,
  "asymmetric": 589,
  "hemithorax": 590,
  "hydropneumothorax": 591,
  "finding": 592,
  "empyema": 593,
  "scan": 594,
  "iv": 595,
  "generator": 596,
  "relative": 597,
  "hematoma": 598,
  "cavitary": 599,
  "lesions": 600,
  "indistinct": 601,
  "margination": 602,
  "assessment": 603,
  "obscured": 604,
  "feeding": 605,
  "tube": 606,
  "below": 607,
  "courses": 608,
  "particularly": 609,
  "apices": 610,
  "lumen": 611,
  "redemonstration": 612,
  "colonic": 613,
  "interposition": 614,
  "prostheses": 615,
  "projects": 616,
  "cavity": 617,
  "amount": 618,
  "subdiaphragmatic": 619,
  "transverse": 620,
  "hypoinflation": 621,
  "sclerosis": 622,
  "sclerotic": 623,
  "question": 624,
  "developing": 625,
  "resolving": 626,
  "performed": 627,
  "review": 628,
  "time": 629,
  "obvious": 630,
  "if": 631,
  "concern": 632,
  "consider": 633,
  "series": 634,
  "nipple": 635,
  "portable": 636,
  "internal": 637,
  "fixation": 638,
  "atrial": 639,
  "ventricular": 640,
  "calcific": 641,
  "less": 642,
  "extremity": 643,
  "predominantly": 644,
  "peripheral": 645,
  "fibrosis": 646,
  "dual": 647,
  "decrease": 648,
  "destructive": 649,
  "resection": 650,
  "pericardial": 651,
  "fat": 652,
  "pads": 653,
  "favored": 654,
  "torturous": 655,
  "better": 656,
  "radiographs": 657,
  "dated": 658,
  "benign": 659,
  "obese": 660,
  "uncalcified": 661,
  "developed": 662,
  "addition": 663,
  "cannot": 664,
  "it": 665,
  "another": 666,
  "note": 667,
  "consists": 668,
  "diminished": 669,
  "axilla": 670,
  "metastatic": 671,
  "redemonstrated": 672,
  "arthritic": 673,
  "result": 674,
  "fibrotic": 675,
  "dextroscoliosis": 676,
  "approximating": 677,
  "suprahilar": 678,
  "measuring": 679,
  "recent": 680,
  "diameter": 681,
  "smaller": 682,
  "other": 683,
  "however": 684,
  "demineralization": 685,
  "icd": 686,
  "device": 687,
  "by": 688,
  "arm": 689,
  "only": 690,
  "decubitus": 691,
  "film": 692,
  "ij": 693,
  "cavoatrial": 694,
  "uncertain": 695,
  "hand": 696,
  "cortical": 697,
  "through": 698,
  "scaphoid": 699,
  "fourth": 700,
  "dilated": 701,
  "dense": 702,
  "brachiocephalic": 703,
  "vein": 704,
  "retraction": 705,
  "accounting": 706,
  "paratracheal": 707,
  "curvature": 708,
  "spurring": 709,
  "marked": 710,
  "enlargement": 711,
  "enerated": 712,
  "multilevel": 713,
  "poorly": 714,
  "extensive": 715,
  "rounded": 716,
  "artifacts": 717,
  "healed": 718,
  "epicardial": 719,
  "haziness": 720,
  "vertebra": 721,
  "couple": 722,
  "intraperitoneal": 723,
  "under": 724,
  "opacification": 725,
  "shape": 726,
  "laterally": 727,
  "arteries": 728,
  "cholecystectomy": 729,
  "lobulated": 730,
  "vp": 731,
  "overlapping": 732,
  "stomach": 733,
  "symmetric": 734,
  "removed": 735,
  "periphery": 736,
  "require": 737,
  "ular": 738,
  "fibronodular": 739,
  "exams": 740,
  "overlap": 741,
  "obscure": 742,
  "lucencies": 743,
  "horizontal": 744,
  "oblique": 745,
  "bullae": 746,
  "apical": 747,
  "shaped": 748,
  "implants": 749,
  "detail": 750,
  "before": 751,
  "terminating": 752,
  "infracarinal": 753,
  "atherosclerosis": 754,
  "corresponds": 755,
  "known": 756,
  "copd": 757,
  "healing": 758,
  "myeloma": 759,
  "removal": 760,
  "recurrence": 761,
  "short": 762,
  "tenting": 763,
  "elements": 764,
  "remarkable": 765,
  "studies": 766,
  "suspected": 767,
  "overt": 768,
  "pacemaker": 769,
  "expected": 770,
  "dish": 771,
  "allowing": 772,
  "rotation": 773,
  ".&gt": 774,
  "expansile": 775,
  "lesion": 776,
  "collection": 777,
  "stent": 778,
  "ularities": 779,
  "positioning": 780,
  "reflects": 781,
  "platelike": 782,
  "callus": 783,
  "dating": 784,
  "back": 785,
  "overlie": 786,
  "informative": 787,
  "cancer": 788,
  "decreasing": 789,
  "surgery": 790,
  "remaining": 791,
  "obliteration": 792,
  "sinus": 793,
  "side": 794,
  "detailed": 795,
  "indicated": 796,
  "posttraumatic": 797,
  "verterbroplasty": 798,
  "collections": 799,
  "scapula": 800,
  "glenoid": 801,
  "portion": 802,
  "located": 803,
  "surface": 804,
  "widened": 805,
  "neck": 806,
  "prevertebral": 807,
  "epiglottis": 808,
  "placement": 809,
  "subpleural": 810,
  "exclude": 811,
  "aneurysm": 812,
  "essentially": 813,
  "ovoid": 814,
  "measures": 815,
  "indicate": 816,
  "cavitation": 817,
  "motion": 818,
  "closure": 819,
  "interspace": 820,
  ")": 821,
  "exaggerated": 822,
  "unfolding": 823,
  "volume": 824,
  "overload": 825,
  "osseus": 826,
  "marginal": 827,
  "lobectomy": 828,
  "confluent": 829,
  "tracheostomy": 830,
  "increasing": 831,
  "pleuroparenchymal": 832,
  "t9": 833,
  "attenuation": 834,
  "included": 835,
  "behind": 836,
  "largest": 837,
  "spinal": 838,
  "loops": 839,
  "concerning": 840,
  "subluxation": 841,
  "coarsened": 842,
  "amputation": 843,
  "narrowed": 844,
  "destruction": 845,
  "sized": 846,
  "persists": 847,
  "flowing": 848,
  "clavicular": 849,
  "caval": 850,
  "worsening": 851,
  "based": 852,
  "would": 853,
  "consideration": 854,
  "does": 855,
  "characterization": 856,
  "warranted": 857,
  "nondisplaced": 858,
  "fractured": 859,
  "focus": 860,
  "examinations": 861,
  "numerous": 862,
  "posteriorly": 863,
  "like": 864,
  "confirm": 865,
  "subcarinal": 866,
  "partially": 867,
  "second": 868,
  "critical": 869,
  "notification": 870,
  "documented": 871,
  "primordial": 872,
  "relatively": 873,
  "lv": 874,
  "unfolded": 875,
  "layering": 876,
  "biapical": 877,
  "anticipated": 878,
  "scapular": 879,
  "underlying": 880,
  "additional": 881,
  "ring": 882,
  "its": 883,
  "fifth": 884,
  "demonstrates": 885,
  "stripe": 886,
  "structure": 887,
  "node": 888,
  "potential": 889,
  "positional": 890,
  "tunneled": 891,
  "terminates": 892,
  "proximal": 893,
  "pneumomediastinum": 894,
  "bronchial": 895,
  "non": 896,
  "filled": 897,
  "colon": 898,
  "bowel": 899,
  "imaging": 900,
  "exaggeration": 901,
  "kyphosis": 902,
  "shielded": 903,
  "densely": 904,
  "histoplasmosis": 905,
  "exposure": 906,
  "interface": 907,
  "jugular": 908,
  "margin": 909,
  "convexity": 910,
  "reside": 911,
  "pleura": 912,
  "inferiorly": 913,
  "fissures": 914,
  "convex": 915,
  "upward": 916,
  "hemothorax": 917,
  "dedicated": 918,
  "basal": 919,
  "circumscribed": 920,
  "persistently": 921,
  "lobes": 922,
  "setting": 923,
  "crowded": 924,
  "lucent": 925,
  "circular": 926,
  "worse": 927,
  "between": 928,
  "piercing": 929,
  "replacement": 930,
  "hypertension": 931,
  "idiopathic": 932,
  "hyperostosis": 933,
  "chin": 934,
  "background": 935,
  "appreciable": 936,
  "corresponding": 937,
  "airway": 938,
  "tubes": 939,
  "today": 940,
  "approach": 941,
  "confluence": 942,
  "apparent": 943,
  "radiodense": 944,
  "levocurvature": 945,
  "abdominal": 946,
  "osteophyte": 947,
  "formation": 948,
  "thin": 949,
  "thickness": 950,
  "subcutaneous": 951,
  "displacement": 952,
  "entirely": 953,
  "perhaps": 954,
  "centrally": 955,
  "evident": 956,
  "bypass": 957,
  "grafting": 958,
  "cleared": 959,
  "though": 960,
  "obstruction": 961,
  "bullous": 962,
  "inlet": 963,
  "heavily": 964,
  "alignment": 965,
  "location": 966,
  "symmetrically": 967,
  "difficult": 968,
  "see": 969,
  "followed": 970,
  "up": 971,
  "azygos": 972,
  "incidentally": 973,
  "skin": 974,
  "repositioning": 975,
  "part": 976,
  "shows": 977,
  "causing": 978,
  "margins": 979,
  "procedure": 980,
  "recommend": 981,
  "films": 982,
  "sixth": 983,
  "reticulonodular": 984,
  "b": 985,
  "lines": 986,
  "hyperlucent": 987,
  "cortex": 988,
  "obliquely": 989,
  "oriented": 990,
  "punctate": 991,
  "radiopaque": 992,
  "tendinitis": 993,
  "knee": 994,
  "narrowing": 995,
  "compartment": 996,
  "patellofemoral": 997,
  "subphrenic": 998,
  "hyper": 999,
  "strandy": 1000,
  "contain": 1001,
  "although": 1002,
  "certainty": 1003,
  "either": 1004,
  "component": 1005,
  "persist": 1006,
  "masslike": 1007,
  "pelvis": 1008,
  "hip": 1009,
  "femur": 1010,
  "stool": 1011,
  "obscures": 1012,
  "femoral": 1013,
  "do": 1014,
  "superficial": 1015,
  "clinical": 1016,
  "third": 1017,
  "interstitium": 1018,
  "mediport": 1019,
  "l2": 1020,
  "enteric": 1021,
  "etiology": 1022,
  "neoplasm": 1023,
  "t6": 1024,
  "bochdalek": 1025,
  "quality": 1026,
  "valve": 1027,
  "progression": 1028,
  "aicd": 1029,
  "mitral": 1030,
  "annular": 1031,
  "tips": 1032,
  "ventricles": 1033,
  "continued": 1034,
  "thoracotomy": 1035,
  "presence": 1036,
  "oval": 1037,
  "disrupted": 1038,
  "notable": 1039,
  "dependent": 1040,
  "early": 1041,
  "retained": 1042,
  "renal": 1043,
  "collecting": 1044,
  "metastasis": 1045,
  "bronchiectasis": 1046,
  "chf": 1047,
  "stimulator": 1048,
  "incidental": 1049,
  "above": 1050,
  "she": 1051,
  "suggestion": 1052,
  "evidenced": 1053,
  "years": 1054,
  "ago": 1055,
  "ankle": 1056,
  "around": 1057,
  "midfoot": 1058,
  "mortise": 1059,
  "primarily": 1060,
  "reticular": 1061,
  "electronic": 1062,
  "enlarging": 1063,
  "sarcoidosis": 1064,
  "malignancy": 1065,
  "lymphoma": 1066,
  "primary": 1067,
  "enhanced": 1068,
  "they": 1069,
  "raded": 1070,
  "reduced": 1071,
  "suspicion": 1072,
  "satisfactory": 1073,
  "dextro": 1074,
  "scoliotic": 1075,
  "parenchyma": 1076,
  "denser": 1077,
  "interpretation": 1078,
  "hours": 1079,
  "immediately": 1080,
  "substantial": 1081,
  "septal": 1082,
  "occluder": 1083,
  "clavicles": 1084,
  "gastrostomy": 1085,
  "rectum": 1086,
  "rightward": 1087,
  "bibasal": 1088,
  "graft": 1089,
  "embolization": 1090,
  "lumbosacral": 1091,
  "narrow": 1092,
  "l3": 1093,
  "sacrum": 1094,
  "sacroiliac": 1095,
  "pneumoperitoneum": 1096,
  "completely": 1097,
  "except": 1098,
  "chondral": 1099,
  "paraspinal": 1100,
  "bullet": 1101,
  "fragment": 1102,
  "repair": 1103,
  "tricompartmental": 1104,
  "markedly": 1105,
  "your": 1106,
  "whose": 1107,
  "towards": 1108,
  "maintained": 1109,
  "type": 1110,
  "correlation": 1111,
  "suture": 1112,
  "material": 1113,
  "residuals": 1114,
  "fissural": 1115,
  "greatest": 1116,
  "esophagogastric": 1117,
  "coursing": 1118,
  "into": 1119,
  "sutures": 1120,
  "retrolisthesis": 1121,
  "parahilar": 1122,
  "overlay": 1123,
  "advanced": 1124,
  "containing": 1125,
  "carina": 1126,
  "prosthesis": 1127,
  "ree": 1128,
  "postop": 1129,
  "include": 1130,
  "endotracheal": 1131,
  "ng": 1132,
  "nasogastric": 1133,
  "costochondral": 1134,
  "cystic": 1135,
  "osteopenic": 1136,
  "fragments": 1137,
  "compressive": 1138,
  "rotator": 1139,
  "foci": 1140,
  "radiographically": 1141,
  "results": 1142,
  "definitely": 1143,
  "found": 1144,
  "suboptimal": 1145,
  "midabdomen": 1146,
  "peripherally": 1147,
  "gallbladder": 1148,
  "projectile": 1149,
  "mixed": 1150,
  "opaque": 1151,
  "ratio": 1152,
  "radiodensity": 1153,
  "rotatory": 1154,
  "screw": 1155,
  "ordering": 1156,
  "physician": 1157,
  "notified": 1158,
  "chronically": 1159,
  "common": 1160,
  "duct": 1161,
  "dimension": 1162,
  "tumor": 1163,
  "partly": 1164,
  "excavatum": 1165,
  "already": 1166,
  "surrounding": 1167,
  "combination": 1168,
  "bridging": 1169,
  "interim": 1170,
  "anchors": 1171,
  "scars": 1172,
  "liver": 1173,
  "bronchitic": 1174,
  "vasculatures": 1175,
  "accessory": 1176,
  "larger": 1177,
  "tuberculous": 1178,
  "re": 1179,
  "capping": 1180,
  "hypoventilated": 1181,
  "inspiratory": 1182,
  "characterized": 1183,
  "arterial": 1184,
  "tapering": 1185,
  "zones": 1186,
  "cartilages": 1187,
  "all": 1188,
  "raise": 1189,
  "bronchi": 1190,
  "subpulmonic": 1191,
  "carinatum": 1192,
  "same": 1193,
  "origin": 1194,
  "markers": 1195,
  "pathology": 1196,
  "reflecting": 1197,
  "cyst": 1198,
  "localized": 1199,
  "thought": 1200,
  "cassettes": 1201,
  "cardiophrenic": 1202,
  "laryngeal": 1203,
  "deep": 1204,
  "performance": 1205,
  "broken": 1206,
  "deviation": 1207,
  "definitively": 1208,
  "lumpectomy": 1209,
  "absence": 1210,
  "dialysis": 1211,
  "epigastrium": 1212,
  "kub": 1213,
  "features": 1214,
  "smooth": 1215,
  "osteodystrophy": 1216,
  "outflow": 1217,
  "scans": 1218,
  "formations": 1219,
  "measure": 1220,
  "syndesmophytes": 1221,
  "complicating": 1222,
  "imaged": 1223,
  "radiation": 1224,
  "placed": 1225,
  "innominate": 1226,
  "about": 1227,
  "moved": 1228,
  "reaction": 1229,
  "nerve": 1230,
  "subchondral": 1231,
  "acetabulum": 1232,
  "synovial": 1233,
  "pathologic": 1234,
  "histoplasmoma": 1235,
  "fold": 1236,
  "extremely": 1237,
  "tubular": 1238
}