{
  "PAD": 0,
  "START": 2,
  "END": 1,
  "UNK": 3,
  ".": 4,
  "the": 5,
  "cardiac": 6,
  "silhouette": 7,
  "and": 8,
  "mediastinum": 9,
  "size": 10,
  "are": 11,
  "within": 12,
  "normal": 13,
  "limits": 14,
  "there": 15,
  "is": 16,
  "no": 17,
  "pulmonary": 18,
  "edema": 19,
  "focal": 20,
  "consolidation": 21,
  "xxxx": 22,
  "of": 23,
  "a": 24,
  "pleural": 25,
  "effusion": 26,
  "evidence": 27,
  "pneumothorax": 28,
  "cardiomediastinal": 29,
  "for": 30,
  "contour": 31,
  "lungs": 32,
  "normally": 33,
  "inflated": 34,
  "without": 35,
  "airspace": 36,
  "disease": 37,
  ",": 38,
  "or": 39,
  "stable": 40,
  "calcified": 41,
  "granuloma": 42,
  "right": 43,
  "upper": 44,
  "lung": 45,
  "acute": 46,
  "bone": 47,
  "abnormality": 48,
  "both": 49,
  "clear": 50,
  "expanded": 51,
  "heart": 52,
  "increased": 53,
  "opacity": 54,
  "lobe": 55,
  "with": 56,
  "possible": 57,
  "mass": 58,
  "associated": 59,
  "area": 60,
  "atelectasis": 61,
  "in": 62,
  "left": 63,
  "midlung": 64,
  "overlying": 65,
  "posterior": 66,
  "left\u0001": 67,
  "NUMBER": 68,
  "rib": 69,
  "may": 70,
  "represent": 71,
  "interstitial": 72,
  "markings": 73,
  "diffusely": 74,
  "prominent": 75,
  "throughout": 76,
  "status": 77,
  "post": 78,
  "mastectomy": 79,
  "vascularity": 80,
  "appear": 81,
  "retrocardiac": 82,
  "soft": 83,
  "tissue": 84,
  "density": 85,
  "present": 86,
  "appears": 87,
  "to": 88,
  "be": 89,
  "air": 90,
  "this": 91,
  "which": 92,
  "could": 93,
  "suggest": 94,
  "that": 95,
  "represents": 96,
  "hiatal": 97,
  "hernia": 98,
  "vascular": 99,
  "calcification": 100,
  "noted": 101,
  "seen": 102,
  "has": 103,
  "been": 104,
  "interval": 105,
  "development": 106,
  "bandlike": 107,
  "base": 108,
  "osteopenia": 109,
  "spine": 110,
  "space": 111,
  "pneumonia": 112,
  "aorta": 113,
  "tortuous": 114,
  "ectatic": 115,
  "degenerative": 116,
  "changes": 117,
  "acromioclavicular": 118,
  "joints": 119,
  "an": 120,
  "ivc": 121,
  "identified": 122,
  "mediastinal": 123,
  "contours": 124,
  "bony": 125,
  "structures": 126,
  "intact": 127,
  "opacities": 128,
  "spaces": 129,
  "trachea": 130,
  "midline": 131,
  "infiltrate": 132,
  "visualized": 133,
  "show": 134,
  "abnormalities": 135,
  "lateral": 136,
  "view": 137,
  "reveals": 138,
  "mild": 139,
  "thoracic": 140,
  "appearance": 141,
  "consolidative": 142,
  "radiographic": 143,
  "osseous": 144,
  "again": 145,
  "mildly": 146,
  "enlarged": 147,
  "patient": 148,
  "somewhat": 149,
  "rotated": 150,
  "hypoinflated": 151,
  "elevated": 152,
  "hemidiaphragm": 153,
  "compatible": 154,
  "large": 155,
  "accentuated": 156,
  "bilateral": 157,
  "probable": 158,
  "chronic": 159,
  "dislocation": 160,
  "humerus": 161,
  "correlate": 162,
  "clinically": 163,
  "top": 164,
  "unremarkable": 165,
  "volumes": 166,
  "low": 167,
  "bibasilar": 168,
  "costophrenic": 169,
  "blunting": 170,
  "shunt": 171,
  "tubing": 172,
  "traverses": 173,
  "entire": 174,
  "image": 175,
  "from": 176,
  "cardiomegaly": 177,
  "humeral": 178,
  "head": 179,
  "anchor": 180,
  "slightly": 181,
  "effusions": 182,
  "nodules": 183,
  "masses": 184,
  "aortic": 185,
  "streaky": 186,
  "patchy": 187,
  "triangular": 188,
  "projected": 189,
  "over": 190,
  "on": 191,
  "definite": 192,
  "typical": 193,
  "findings": 194,
  "considering": 195,
  "differences": 196,
  "technical": 197,
  "factors": 198,
  "comparison": 199,
  "along": 200,
  "lower": 201,
  "chest": 202,
  "wall": 203,
  "thickening": 204,
  "/": 205,
  "some": 206,
  "loculated": 207,
  "accompanied": 208,
  "adjacent": 209,
  "round": 210,
  "projecting": 211,
  "hilum": 212,
  "pa": 213,
  "discoid": 214,
  "fluid": 215,
  "aspect": 216,
  "fissure": 217,
  "scarring": 218,
  "inflammatory": 219,
  "change": 220,
  "more": 221,
  "conspicuous": 222,
  "versus": 223,
  "previous": 224,
  "examination": 225,
  "infiltrates": 226,
  "basilar": 227,
  "lingula": 228,
  "hilar": 229,
  "vasculature": 230,
  "areas": 231,
  "small": 232,
  "granulomata": 233,
  "sulcus": 234,
  "secondary": 235,
  "have": 236,
  "nodule": 237,
  "consolidations": 238,
  "pneumothoraces": 239,
  "limited": 240,
  "obscuration": 241,
  "sulci": 242,
  "arthritis": 243,
  "severe": 244,
  "compared": 245,
  "prior": 246,
  "exam": 247,
  "prominence": 248,
  "near": 249,
  "ascending": 250,
  "lymphadenopathy": 251,
  "ct": 252,
  "contrast": 253,
  "helpful": 254,
  "further": 255,
  "evaluation": 256,
  "technique": 257,
  "similar": 258,
  "tip": 259,
  "high": 260,
  "svc": 261,
  "alveolar": 262,
  "bronchovascular": 263,
  "crowding": 264,
  "calcifications": 265,
  "unchanged": 266,
  "sequela": 267,
  "granulomatous": 268,
  "t-spine": 269,
  "osteophytes": 270,
  "central": 271,
  "middle": 272,
  "hiatus": 273,
  "xxxx-a-xxxx": 274,
  "perihilar": 275,
  "vague": 276,
  "nodular": 277,
  "zone": 278,
  "these": 279,
  "than": 280,
  "study": 281,
  "hyperexpanded": 282,
  "consistent": 283,
  "emphysema": 284,
  "bilaterally": 285,
  "minimal": 286,
  "subsegmental": 287,
  "at": 288,
  "defibrillator": 289,
  "overlies": 290,
  "ventricle": 291,
  "atherosclerotic": 292,
  "lymph": 293,
  "multiple": 294,
  "splenic": 295,
  "granulomas": 296,
  "also": 297,
  "width": 298,
  "supine": 299,
  "ap": 300,
  "old": 301,
  "very": 302,
  "anterior": 303,
  "wedge": 304,
  "deformity": 305,
  "midthoracic": 306,
  "vertebrae": 307,
  "possibly": 308,
  "t7,": 309,
  "age-indeterminate": 310,
  "tenderness": 311,
  "displaced": 312,
  "fractures": 313,
  "lucency": 314,
  "crosses": 315,
  "the\u0001": 316,
  "portions": 317,
  "age": 318,
  "improvement": 319,
  "improved": 320,
  "aeration": 321,
  "bases": 322,
  "atelectatic": 323,
  "clearing": 324,
  "now": 325,
  "appearing": 326,
  "posterolateral\u0001": 327,
  "suggestive": 328,
  "injury": 329,
  "negative": 330,
  "specifically": 331,
  "cardio": 332,
  "thorax": 333,
  "suspicious": 334,
  "joint": 335,
  "well-expanded": 336,
  "cardiopulmonary": 337,
  "position": 338,
  "subclavian": 339,
  "venous": 340,
  "catheter": 341,
  "technically": 342,
  "decreased": 343,
  "bronchopulmonary": 344,
  "sternotomy": 345,
  "reveal": 346,
  "dislocations": 347,
  "levoscoliosis": 348,
  "thoracolumbar": 349,
  "hyperinflated": 350,
  "flattened": 351,
  "diaphragms": 352,
  "emphysematous": 353,
  "free": 354,
  "discrete": 355,
  "adenopathy": 356,
  "innumerable": 357,
  "superimposed": 358,
  "scoliosis": 359,
  "spondylosis": 360,
  "dextrocurvature": 361,
  "slight": 362,
  "mid": 363,
  "vertebral": 364,
  "body": 365,
  "was": 366,
  "obtained": 367,
  "demonstrate": 368,
  "fracture": 369,
  "representing": 370,
  "otherwise": 371,
  "elevation": 372,
  "questionable": 373,
  "cabg": 374,
  "cerclage": 375,
  "disc": 376,
  "significant": 377,
  "active": 378,
  "hyperexpansion": 379,
  "flattening": 380,
  "abnormal": 381,
  "separation": 382,
  "corticated": 383,
  "clavicle": 384,
  "reflect": 385,
  "remote": 386,
  "cardia": 387,
  "pattern": 388,
  "endplate": 389,
  "partial": 390,
  "retrosternal": 391,
  "due": 392,
  "since": 393,
  "there's": 394,
  "remain": 395,
  "line": 396,
  "probably": 397,
  "deformities": 398,
  "ribs": 399,
  "skeletal": 400,
  "congestion": 401,
  "increase": 402,
  "related": 403,
  "patient's": 404,
  "history": 405,
  "bronchitis": 406,
  "frontal": 407,
  "views": 408,
  "configuration": 409,
  "airways": 410,
  "gastroesophageal": 411,
  "junction": 412,
  "epigastric": 413,
  "postsurgical": 414,
  "but": 415,
  "projection": 416,
  "scar": 417,
  "irregularity": 418,
  "posterior\u0001": 419,
  "gross": 420,
  "believed": 421,
  "senescent": 422,
  "diffuse": 423,
  "sequelae": 424,
  "infection": 425,
  "visible": 426,
  "wedging": 427,
  "approximately": 428,
  "t11": 429,
  "level": 430,
  "coarse": 431,
  "obstructive": 432,
  "pleural-parenchymal": 433,
  "lobar": 434,
  "engorged": 435,
  "greater": 436,
  "infrahilar": 437,
  "well-aerated": 438,
  "subtle": 439,
  "medial": 440,
  "not": 441,
  "obscuring": 442,
  "given": 443,
  "differential": 444,
  "diagnosis": 445,
  "includes": 446,
  "followup": 447,
  "recommended": 448,
  "process": 449,
  "fusion": 450,
  "scattered": 451,
  "testes": 452,
  "lordotic": 453,
  "habitus": 454,
  "sulcal": 455,
  "resolution": 456,
  "previously": 457,
  "described": 458,
  "suggesting": 459,
  "resolved": 460,
  "infectious": 461,
  "curvilinear": 462,
  "densities": 463,
  "breast": 464,
  "shadows": 465,
  "piercings": 466,
  "ill-defined": 467,
  "suggests": 468,
  "l1": 469,
  "borderline": 470,
  "surgical": 471,
  "clips": 472,
  "moderate": 473,
  "loss": 474,
  "recess": 475,
  "residual": 476,
  "moderately": 477,
  "caliber": 478,
  "favoring": 479,
  "demonstrated": 480,
  "grossly": 481,
  "two": 482,
  "subcentimeter": 483,
  "hyperdense": 484,
  "end": 485,
  "alternatively": 486,
  "oblong": 487,
  "remainder": 488,
  "2": 489,
  "images": 490,
  "engorgement": 491,
  "convincing": 492,
  "eventration": 493,
  "largely": 494,
  "computed": 495,
  "tomogram": 496,
  "spur": 497,
  "inferior": 498,
  "one": 499,
  "bodies": 500,
  "peribronchial": 501,
  "cuffing": 502,
  "fullness": 503,
  "regions": 504,
  "can": 505,
  "manifestations": 506,
  "reactive": 507,
  "lingular": 508,
  "hyperinflation": 509,
  "distribution": 510,
  "prosthetic": 511,
  "shoulder": 512,
  "axillary": 513,
  "glenohumeral": 514,
  "osteoarthritis": 515,
  "remains": 516,
  "retracted": 517,
  "superiorly": 518,
  "collapsed": 519,
  "stranding": 520,
  "pneumatoceles": 521,
  "additionally": 522,
  "apex": 523,
  "outside": 524,
  "x-xxxx": 525,
  "limit": 526,
  "widening": 527,
  "hypoventilation": 528,
  "first": 529,
  "artifact": 530,
  "relating": 531,
  "costicartilage": 532,
  "left-sided": 533,
  "picc": 534,
  "distal": 535,
  "superior": 536,
  "vena": 537,
  "ectasia": 538,
  "hemidiaphragms": 539,
  "representative": 540,
  "few": 541,
  "quadrant": 542,
  "abdomen": 543,
  "tortuosity": 544,
  "descending": 545,
  "any": 546,
  "appreciated": 547,
  "beneath": 548,
  "minimally": 549,
  "most": 550,
  "tissues": 551,
  "persistent": 552,
  "significantly": 553,
  "nonspecific": 554,
  "including": 555,
  "atypical": 556,
  "highly": 557,
  "characteristic": 558,
  "contusion": 559,
  "aspiration": 560,
  "coronary": 561,
  "artery": 562,
  "stents": 563,
  "well": 564,
  "silhouettes": 565,
  "juxtahilar": 566,
  "aerated": 567,
  "possibility": 568,
  "tuberculosis": 569,
  "should": 570,
  "excluded": 571,
  "external": 572,
  "monitor": 573,
  "leads": 574,
  "hyperlucency": 575,
  "as": 576,
  "diaphragm": 577,
  "(": 578,
  "recesses": 579,
  "noncalcified": 580,
  "foreign": 581,
  "segment": 582,
  "three": 583,
  "total": 584,
  "comparisons": 585,
  "available": 586,
  "evaluate": 587,
  "stability": 588,
  "asymmetric": 589,
  "air-fluid": 590,
  "levels": 591,
  "hemithorax": 592,
  "hydropneumothorax": 593,
  "finding": 594,
  "empyema": 595,
  "bronchopleural": 596,
  "fistula": 597,
  "scan": 598,
  "iv": 599,
  "generator": 600,
  "with\u0001": 601,
  "atrium": 602,
  "angulate": 603,
  "hematoma": 604,
  "tb": 605,
  "cavitary": 606,
  "lesions": 607,
  "feeding": 608,
  "tube": 609,
  "passes": 610,
  "below": 611,
  "courses": 612,
  "particularly": 613,
  "apices": 614,
  "lumen": 615,
  "poly": 616,
  "redemonstration": 617,
  "colonic": 618,
  "interposition": 619,
  "midlower": 620,
  "right-sided": 621,
  "projects": 622,
  "cavity": 623,
  "amount": 624,
  "subdiaphragmatic": 625,
  "transverse": 626,
  "hypoinflation": 627,
  "sclerosis": 628,
  "avn": 629,
  "sclerotic": 630,
  "endplates": 631,
  "depression": 632,
  "hemiabdomen": 633,
  "gallstones": 634,
  "performed": 635,
  "review": 636,
  "time": 637,
  "obvious": 638,
  "if": 639,
  "concern": 640,
  "consider": 641,
  "series": 642,
  "nipple": 643,
  "portable": 644,
  "internal": 645,
  "fixation": 646,
  "lateral\u0001": 647,
  "localize": 648,
  "region": 649,
  "suspect": 650,
  "infraclavicular": 651,
  "atrial": 652,
  "ventricular": 653,
  "calcific": 654,
  "were": 655,
  "collapse": 656,
  "less": 657,
  "distinct": 658,
  "extremity": 659,
  "overall": 660,
  "predominantly": 661,
  "peripheral": 662,
  "fibrosis": 663,
  "dual-xxxx": 664,
  "decrease": 665,
  "destructive": 666,
  "resection": 667,
  "pericardial": 668,
  "fat": 669,
  "pads": 670,
  "favored": 671,
  "torturous": 672,
  "better": 673,
  "radiographs": 674,
  "dated": 675,
  "benign": 676,
  "obese": 677,
  "a\u0001": 678,
  "cm": 679,
  "uncalcified": 680,
  "developed": 681,
  "addition": 682,
  "an\u0001": 683,
  "mm": 684,
  "cannot": 685,
  "it": 686,
  "artifactual": 687,
  "another": 688,
  "note": 689,
  "consists": 690,
  "diminished": 691,
  "redemonstrated": 692,
  "arthritic": 693,
  "result": 694,
  "fibrotic": 695,
  "dextroscoliosis": 696,
  "measuring\u0001": 697,
  "diameter": 698,
  "smaller": 699,
  "other": 700,
  "however": 701,
  "full": 702,
  "desired": 703,
  "morgagni": 704,
  "demineralization": 705,
  "icd": 706,
  "device": 707,
  "by": 708,
  "arm": 709,
  "pneumonic": 710,
  "dilated": 711,
  "dense": 712,
  "brachiocephalic": 713,
  "vein": 714,
  "retraction": 715,
  "approximately\u0001": 716,
  "indistinct": 717,
  "margination": 718,
  "accounting": 719,
  "paratracheal": 720,
  "correlated": 721,
  "curvature": 722,
  "spurring": 723,
  "grade\u0001": 724,
  "anterolisthesis": 725,
  "t10": 726,
  "marked": 727,
  "enlargement": 728,
  "obscured": 729,
  "kyphotic": 730,
  "degenerated": 731,
  "multilevel": 732,
  "poorly": 733,
  "defined": 734,
  "extensive": 735,
  "rounded": 736,
  "artifacts": 737,
  "healed": 738,
  "epicardial": 739,
  "haziness": 740,
  "vertebra": 741,
  "couple": 742,
  "intraperitoneal": 743,
  "under": 744,
  "opacification": 745,
  "shape": 746,
  "and\u0001": 747,
  "laterally": 748,
  "arteries": 749,
  "single": 750,
  "lobulated": 751,
  "vp": 752,
  "overlapping": 753,
  "stomach": 754,
  "symmetric": 755,
  "removed": 756,
  "periphery": 757,
  "will": 758,
  "require": 759,
  "parenchymal": 760,
  "relative": 761,
  "of\u0001": 762,
  "fibronodular": 763,
  "exams": 764,
  "overlap": 765,
  "obscure": 766,
  "lucencies": 767,
  "horizontal": 768,
  "oblique": 769,
  "bullae": 770,
  "apical": 771,
  "implants": 772,
  "detail": 773,
  "before": 774,
  "infracarinal": 775,
  "evolving": 776,
  "vessel": 777,
  "corresponds": 778,
  "known": 779,
  "copd": 780,
  "healing": 781,
  "involving": 782,
  "myeloma": 783,
  "removal": 784,
  "recurrence": 785,
  "tenting": 786,
  "elements": 787,
  "remarkable": 788,
  "studies": 789,
  "suspected": 790,
  "overt": 791,
  "morbidly": 792,
  "blunted": 793,
  "pacemaker": 794,
  "electrodes": 795,
  "expected": 796,
  "dish": 797,
  "stent": 798,
  "anterior\u0001": 799,
  "irregularities": 800,
  "positioning": 801,
  "right\u0001": 802,
  "reflects": 803,
  "platelike": 804,
  "through": 805,
  "skinfold": 806,
  "callus": 807,
  "dating": 808,
  "back": 809,
  "bullets": 810,
  "overlie": 811,
  "informative": 812,
  "cancer": 813,
  "decreasing": 814,
  "surgery": 815,
  "remaining": 816,
  "obliteration": 817,
  "sinus": 818,
  "side": 819,
  "detailed": 820,
  "indicated": 821,
  "decubitus": 822,
  "mid-thoracic": 823,
  "posttraumatic": 824,
  "verterbroplasty": 825,
  "collections": 826,
  "scapula": 827,
  "glenoid": 828,
  "attached": 829,
  "coracoid": 830,
  "portion": 831,
  "located": 832,
  "articular": 833,
  "surface": 834,
  "cutaneous": 835,
  "coracoclavicular": 836,
  "widened": 837,
  "neck": 838,
  "subglottic": 839,
  "prevertebral": 840,
  "rotation": 841,
  "epiglottis": 842,
  "injuries": 843,
  "placement": 844,
  "cavoatrial": 845,
  "subpleural": 846,
  "outlining": 847,
  "streakiness": 848,
  "uncertain": 849,
  "chronicity": 850,
  "cervical": 851,
  "exclude": 852,
  "aneurysm": 853,
  "motion": 854,
  "radiograph": 855,
  "closure": 856,
  "appropriate": 857,
  "indicate": 858,
  "unfolding": 859,
  "volume": 860,
  "overload": 861,
  "marginal": 862,
  "lobectomy": 863,
  "tracheostomy": 864,
  "increasing": 865,
  "attenuation": 866,
  "exclusion": 867,
  "superior-most": 868,
  "included": 869,
  "measures": 870,
  "behind": 871,
  "lumbar": 872,
  "coarsened": 873,
  "amputation": 874,
  "necks": 875,
  "narrowed": 876,
  "destruction": 877,
  "flowing": 878,
  "clavicular": 879,
  "atherosclerosis": 880,
  "worsening": 881,
  "based": 882,
  "would": 883,
  "consideration": 884,
  "to\u0001": 885,
  "weeks": 886,
  "considered": 887,
  "does": 888,
  "resolve": 889,
  "characterization": 890,
  "warranted": 891,
  "nondisplaced": 892,
  "examinations": 893,
  "osseus": 894,
  "like": 895,
  "measuring": 896,
  "fluoroscopy": 897,
  "confirm": 898,
  "subcarinal": 899,
  "partially": 900,
  "upon": 901,
  "second": 902,
  "critical": 903,
  "notification": 904,
  "documented": 905,
  "primordial": 906,
  "question": 907,
  "substernal": 908,
  "focus": 909,
  "developing": 910,
  "segmental": 911,
  "3": 912,
  "layering": 913,
  "tracking": 914,
  "passive": 915,
  "biapical": 916,
  "anticipated": 917,
  "great": 918,
  "calcified\u0001": 919,
  "underneath": 920,
  "terminating": 921,
  "scapular": 922,
  "focally": 923,
  "notably": 924,
  "underlying": 925,
  "additional": 926,
  "unilateral": 927,
  "ring": 928,
  "its": 929,
  "caval": 930,
  "fifth": 931,
  "six": 932,
  "demonstrates": 933,
  "stripe": 934,
  "structure": 935,
  "artifactually": 936,
  "aorticopulmonary": 937,
  "node": 938,
  "reversal": 939,
  "lordosis": 940,
  "muscle": 941,
  "spasm": 942,
  "positional": 943,
  "phenomenon": 944,
  "x\u0001": 945,
  "only": 946,
  "piriform": 947,
  "sinuses": 948,
  "mentally": 949,
  "lipoma": 950,
  "collection": 951,
  "tunneled": 952,
  "terminates": 953,
  "ij": 954,
  "proximal": 955,
  "pneumomediastinum": 956,
  "cartilage": 957,
  "non-specific": 958,
  "infection?": 959,
  "generative": 960,
  "xxxx-filled": 961,
  "loops": 962,
  "colon": 963,
  "bowel": 964,
  "evaluated": 965,
  "incomplete": 966,
  "imaging": 967,
  "exaggeration": 968,
  "kyphosis": 969,
  "shielded": 970,
  "densely": 971,
  "histoplasmosis": 972,
  "exposure": 973,
  "consolidating": 974,
  "interface": 975,
  "jugular": 976,
  "approximating": 977,
  "cortical": 978,
  "margin": 979,
  "sternum": 980,
  "hypodense": 981,
  "convexity": 982,
  "radiating": 983,
  "pleura": 984,
  "bordered": 985,
  "inferiorly": 986,
  "fissures": 987,
  "convex": 988,
  "upward": 989,
  "s-shaped": 990,
  "allowing": 991,
  "hemothorax": 992,
  "ovoid": 993,
  "well-seen": 994,
  "dedicated": 995,
  "basal": 996,
  "after": 997,
  "cirrhotic": 998,
  "exaggerated": 999,
  "persistently": 1000,
  "lobes": 1001,
  "setting": 1002,
  "crowded": 1003,
  "suprahilar": 1004,
  "arteriographic": 1005,
  "worse": 1006,
  "transmetatarsal": 1007,
  "fracture-dislocations": 1008,
  "erosions": 1009,
  "infections": 1010,
  "presumed": 1011,
  "ligamentum": 1012,
  "arteriosum": 1013,
  "left-to-right": 1014,
  "between": 1015,
  "abut": 1016,
  "worsened": 1017,
  "midlung\u0001": 1018,
  "replacement": 1019,
  "hypertension": 1020,
  "idiopathic": 1021,
  "hyperostosis": 1022,
  ")": 1023,
  "numerous": 1024,
  "appreciable": 1025,
  "relatively": 1026,
  "obviously": 1027,
  "corresponding": 1028,
  "today's": 1029,
  "stable\u0001": 1030,
  "approach": 1031,
  "reaches": 1032,
  "confluence": 1033,
  "essentially": 1034,
  ".\u0001": 1035,
  "apparent": 1036,
  "radiodense": 1037,
  "t9": 1038,
  "levocurvature": 1039,
  "abdominal": 1040,
  "dilation": 1041,
  "osteophyte": 1042,
  "formation": 1043,
  "thin": 1044,
  "thickness": 1045,
  "subcutaneous": 1046,
  "through\u0001": 1047,
  "displacement": 1048,
  "entirely": 1049,
  "intrathecal": 1050,
  "cavitations": 1051,
  "incompletely": 1052,
  "pectus": 1053,
  "dual-lumen": 1054,
  "centrally": 1055,
  "lytic": 1056,
  "lesion": 1057,
  "evident": 1058,
  "confluent": 1059,
  "bypass": 1060,
  "grafting": 1061,
  "telemetry": 1062,
  "cleared": 1063,
  "though": 1064,
  "extreme": 1065,
  "undergone": 1066,
  "bullous": 1067,
  "inlet": 1068,
  "moderately-inflated": 1069,
  "irregular": 1070,
  "heavily": 1071,
  "bihilar": 1072,
  "alignment": 1073,
  "exchanged": 1074,
  "axilla": 1075,
  "location": 1076,
  "symmetrically": 1077,
  "closely": 1078,
  "skin": 1079,
  "repositioning": 1080,
  "part": 1081,
  "nephrostomy": 1082,
  "shows": 1083,
  "causing": 1084,
  "assessment": 1085,
  "margins": 1086,
  "hyperaerated": 1087,
  "procedure": 1088,
  "recommend": 1089,
  "films": 1090,
  "being": 1091,
  "recalled": 1092,
  "room": 1093,
  "film": 1094,
  "cholecystectomy": 1095,
  "wedge-shaped": 1096,
  "t12": 1097,
  "sixth": 1098,
  "reticulonodular": 1099,
  "b-lines": 1100,
  "projectional": 1101,
  "cortex": 1102,
  "obliquely": 1103,
  "oriented": 1104,
  "disruption": 1105,
  "concerning": 1106,
  "punctate": 1107,
  "radiopaque": 1108,
  "tendinitis": 1109,
  "knee": 1110,
  "narrowing": 1111,
  "compartment": 1112,
  "patellofemoral": 1113,
  "kidneys": 1114,
  "subphrenic": 1115,
  "extraluminal": 1116,
  "strandy": 1117,
  "contain": 1118,
  "calcium": 1119,
  "although": 1120,
  "stated": 1121,
  "certainty": 1122,
  "posteriorly": 1123,
  "either": 1124,
  "posterolateral": 1125,
  "defect": 1126,
  "component": 1127,
  "persist": 1128,
  "metastatic": 1129,
  "comparison:": 1130,
  "masslike": 1131,
  "pelvis": 1132,
  "hip": 1133,
  "impacted": 1134,
  "femur": 1135,
  "pelvic": 1136,
  "stool": 1137,
  "obscures": 1138,
  "femoral": 1139,
  "do": 1140,
  "superficial": 1141,
  "osteoporosis": 1142,
  "popliteal": 1143,
  "clinical": 1144,
  "third": 1145,
  "fourth": 1146,
  "nonenlarged": 1147,
  "size\u0001": 1148,
  "NUMBER\u0001": 1149,
  "mediport": 1150,
  "t5": 1151,
  "l2": 1152,
  "extubation": 1153,
  "enteric": 1154,
  "transection": 1155,
  "posterobasal": 1156,
  "etiology": 1157,
  "benefit": 1158,
  "neoplasm": 1159,
  "t6,": 1160,
  "thin-walled": 1161,
  "bochdalek": 1162,
  "interruption": 1163,
  "azygos": 1164,
  "quality": 1165,
  "valve": 1166,
  "progression": 1167,
  "aicd": 1168,
  "chest:": 1169,
  "hyperlucent": 1170,
  "shoulder:": 1171,
  "mitral": 1172,
  "annular": 1173,
  "tips": 1174,
  "ventricles": 1175,
  "continued": 1176,
  "clipped": 1177,
  "thoracotomy": 1178,
  "presence": 1179,
  "oval": 1180,
  ",\u0001": 1181,
  "pulmonic": 1182,
  "disrupted": 1183,
  "notable": 1184,
  "t12-l1": 1185,
  "congenital": 1186,
  "oligemia": 1187,
  "globular": 1188,
  "dependent": 1189,
  "interstitium": 1190,
  "early": 1191,
  "retained": 1192,
  "renal": 1193,
  "collecting": 1194,
  "bronchiectasis": 1195,
  "indolent": 1196,
  "here": 1197,
  "perhaps": 1198,
  "chf": 1199,
  "spinal": 1200,
  "stimulator": 1201,
  "incidental": 1202,
  "above": 1203,
  "bronchiectatic": 1204,
  "number": 1205,
  "dominant": 1206,
  "she": 1207,
  "t8,": 1208,
  "sided": 1209,
  "suggestion": 1210,
  "evidenced": 1211,
  "distending": 1212,
  "incidentally": 1213,
  "years": 1214,
  "ago": 1215,
  "indistinctness": 1216,
  "primarily": 1217,
  "reticular": 1218,
  "electronic": 1219,
  "several": 1220,
  "postoperative": 1221,
  "especially": 1222,
  "expiratory": 1223,
  "repeated": 1224,
  "recent": 1225,
  "suggested": 1226,
  "degraded": 1227,
  "reduced": 1228,
  "suspicion": 1229,
  "satisfactory": 1230,
  "dextro-convex": 1231,
  "scoliotic": 1232,
  "observed": 1233,
  "parenchyma": 1234,
  "denser": 1235,
  "my": 1236,
  "interpretation": 1237,
  "hours": 1238,
  "chronic-appearing": 1239,
  "umbilical": 1240,
  "piercing": 1241,
  "immediately": 1242,
  "presumably": 1243,
  "septal": 1244,
  "occluder": 1245,
  "pleuroparenchymal": 1246,
  "clavicles": 1247,
  "currently": 1248,
  "gastrostomy": 1249,
  "distended": 1250,
  "rectum": 1251,
  "formed": 1252,
  "biopsy": 1253,
  "sized": 1254,
  "accessed": 1255,
  "scaphoid": 1256,
  "accentuates": 1257,
  "respect": 1258,
  "xxxx-xxxx": 1259,
  "rightward": 1260,
  "bibasal": 1261,
  "interrupted": 1262,
  "sensitive": 1263,
  "detecting": 1264,
  "graft": 1265,
  "embolization": 1266,
  "pneumoperitoneum": 1267,
  "t": 1268,
  "persistence": 1269,
  "gallstone": 1270,
  "mostly": 1271,
  "difficult": 1272,
  "completely": 1273,
  "except": 1274,
  "chondral": 1275,
  "superimposes": 1276,
  "ligamentous": 1277,
  "repair": 1278,
  "tricompartmental": 1279,
  "determine": 1280,
  "l1,": 1281,
  "markedly": 1282,
  "circular": 1283,
  "lucent": 1284,
  "shift": 1285,
  "your": 1286,
  "regular": 1287,
  "whose": 1288,
  "towards": 1289,
  "spine:": 1290,
  "dextro": 1291,
  "maintained": 1292,
  "are\u0001": 1293,
  "nonrib-bearing": 1294,
  "type": 1295,
  "xxxx\u0001": 1296,
  "x": 1297,
  "fractured": 1298,
  "correlation": 1299,
  "sarcoidosis": 1300,
  "lymphoproliferative": 1301,
  "lymphoma": 1302,
  "suture": 1303,
  "material": 1304,
  "different": 1305,
  "residuals": 1306,
  "inspirational": 1307,
  "sutures": 1308,
  "retrolisthesis": 1309,
  "generally": 1310,
  "fissural": 1311,
  "parahilar": 1312,
  "dissection": 1313,
  "overlay": 1314,
  "advanced": 1315,
  "geographic\u0001": 1316,
  "containing": 1317,
  "voluntary": 1318,
  "persists": 1319,
  "greatest": 1320,
  "prosthesis": 1321,
  "seems": 1322,
  "moderate-to-marked": 1323,
  "intrathoracic": 1324,
  "background": 1325,
  "message": 1326,
  "doctor": 1327,
  "xxxx'": 1328,
  "service": 1329,
  "at\u0001": 1330,
  "pm": 1331,
  "degree": 1332,
  "rib\u0001": 1333,
  "subjacent": 1334,
  "postop": 1335,
  "endotracheal": 1336,
  "ng": 1337,
  "nasogastric": 1338,
  "bullet": 1339,
  "reside": 1340,
  "unfolded": 1341,
  "midright": 1342,
  "lobe\u0001": 1343,
  "cystic": 1344,
  "osteopenic": 1345,
  "deformed": 1346,
  "fragment": 1347,
  "t7": 1348,
  "fragments": 1349,
  "foci": 1350,
  "questioned": 1351,
  "ankle": 1352,
  "around": 1353,
  "malleoli": 1354,
  "mortise": 1355,
  "radiographically": 1356,
  "malignancy": 1357,
  "results": 1358,
  "discussed": 1359,
  "telephone": 1360,
  "definitely": 1361,
  "suboptimal": 1362,
  "inspiration": 1363,
  "midabdomen": 1364,
  "peripherally": 1365,
  "t4": 1366,
  "carina": 1367,
  "shrapnel": 1368,
  "hemorrhage": 1369,
  "maximal": 1370,
  "gallbladder": 1371,
  "persistent\u0001": 1372,
  "l3": 1373,
  "projectile": 1374,
  "systems": 1375,
  "arthroplasty": 1376,
  "intervertebral": 1377,
  "radiodensity": 1378,
  "definitive": 1379,
  "one-third": 1380,
  "monitoring": 1381,
  "please": 1382,
  "followed": 1383,
  "up": 1384,
  "per": 1385,
  "screw": 1386,
  "extending": 1387,
  "ordering": 1388,
  "physician": 1389,
  "notified": 1390,
  "trying": 1391,
  "arrange": 1392,
  "admission": 1393,
  "dyspnea": 1394,
  "chronically": 1395,
  "well-demonstrated": 1396,
  "common": 1397,
  "bile": 1398,
  "duct": 1399,
  "t12,": 1400,
  "dimension": 1401,
  "plates": 1402,
  "tumor": 1403,
  "leftward": 1404,
  "advised": 1405,
  "anteriorly": 1406,
  "redistribution": 1407,
  "cavitation": 1408,
  "pneumonitis": 1409,
  "partly": 1410,
  "demonstrable": 1411,
  "excavatum": 1412,
  "example": 1413,
  "distortion": 1414,
  "neoplastic": 1415,
  "hand": 1416,
  "rectal": 1417,
  "balloon": 1418,
  "l1-l": 1419,
  "retropulsion": 1420,
  "l": 1421,
  "already": 1422,
  "ordered": 1423,
  "dictation": 1424,
  "cervicothoracic": 1425,
  "surrounding": 1426,
  "reflex": 1427,
  "combination": 1428,
  "bridging": 1429,
  "ureteral": 1430,
  "rotator": 1431,
  "medication": 1432,
  "injection": 1433,
  "interim": 1434,
  "anchors": 1435,
  "liver": 1436,
  "neurostimulator": 1437,
  "inthe": 1438,
  "compressive": 1439,
  "bronchitic": 1440,
  "bronchiolitis": 1441,
  "swimmers": 1442,
  "malalignment": 1443,
  "accessory": 1444,
  "cardiothoracic": 1445,
  "ratio": 1446,
  "predominance": 1447,
  "larger": 1448,
  "tuberculous": 1449,
  "xxxx's": 1450,
  "visualization": 1451,
  "pedicle": 1452,
  "they're": 1453,
  "intravenous": 1454,
  "capping": 1455,
  "reticular-nodular": 1456,
  "esophagus": 1457,
  "hypoventilated": 1458,
  "myocardial": 1459,
  "revascularization": 1460,
  "portacatheter": 1461,
  "inspiratory": 1462,
  "effort": 1463,
  "xxxx't": 1464,
  "well-characterized": 1465,
  "coiled": 1466,
  "tapering": 1467,
  "failure": 1468,
  "fungal": 1469,
  "xxxx-distention": 1470,
  "determined": 1471,
  "zones": 1472,
  "underpenetrated": 1473,
  "knee:": 1474,
  "fracture-dislocation": 1475,
  "suprapatellar": 1476,
  "chest:\u0001": 1477,
  "shoulder:\u0001": 1478,
  "midshaft": 1479,
  "clavicle:\u0001": 1480,
  "once": 1481,
  "biliary": 1482,
  "cartilages": 1483,
  "correct": 1484,
  "all\u0001": 1485,
  "compartments": 1486,
  "raise": 1487,
  "bronchi": 1488,
  "nodularity": 1489,
  "implantable": 1490,
  "carinatum": 1491,
  "hemodialysis": 1492,
  "same": 1493,
  "pression:": 1494,
  "shifted": 1495,
  "totally": 1496,
  "opaque": 1497,
  "lines": 1498,
  "lv": 1499,
  "origin": 1500,
  "subpulmonic": 1501,
  "marking": 1502,
  "markers": 1503,
  "thoraco": 1504,
  "comminuted": 1505,
  "thirds": 1506,
  "preserved": 1507,
  "subluxation": 1508,
  "pathology": 1509,
  "dysmorphic": 1510,
  "ossification": 1511,
  "superolateral": 1512,
  "reflecting": 1513,
  "cyst": 1514,
  "localized": 1515,
  "characterized": 1516,
  "thought": 1517,
  "aside": 1518,
  "pleural-peripheral": 1519,
  "winged": 1520,
  "supporting": 1521,
  "underpenetration": 1522,
  "cassettes": 1523,
  "noticed": 1524,
  "diaphragmatic": 1525,
  "hump": 1526,
  "cardiophrenic": 1527,
  "airway": 1528,
  "laryngeal": 1529,
  "multifocal": 1530,
  "spherical": 1531,
  "shaped": 1532,
  "apparently": 1533,
  "anterior-superior": 1534,
  "hepatic": 1535,
  "deep": 1536,
  "performance": 1537,
  "all": 1538,
  "broken": 1539,
  "loculation": 1540,
  "deviation": 1541,
  "definitively": 1542,
  "fully": 1543,
  "lumpectomy": 1544,
  "complete": 1545,
  "absence": 1546,
  "supraclavicular": 1547,
  "fossae": 1548,
  "dialysis": 1549,
  "entering": 1550,
  "epigastrium": 1551,
  "pancreatic": 1552,
  "pancreatitis": 1553,
  "centimeters": 1554,
  "aberrant": 1555,
  "variant": 1556,
  "patients": 1557,
  "hyper": 1558,
  "tubes": 1559,
  "base\u0001": 1560,
  "onset": 1561,
  "features": 1562,
  "contributes": 1563,
  "radiology": 1564,
  "until": 1565,
  "smooth": 1566,
  "sparing": 1567,
  "summation": 1568,
  "pseudofissure": 1569,
  "goiter": 1570,
  "perform": 1571,
  "expansile": 1572,
  "midclavicular": 1573,
  "resultant": 1574,
  "jewelry": 1575,
  "outflow": 1576,
  "tract": 1577,
  "indwelling": 1578,
  "abdomen:": 1579,
  "obstruction": 1580,
  "lymphangitic": 1581,
  "spread": 1582,
  "carcinoma": 1583,
  "etiologies": 1584,
  "include": 1585,
  "mycoplasma": 1586,
  "viral": 1587,
  "high-resolution": 1588,
  "scans": 1589,
  "depending": 1590,
  "mechanism": 1591,
  "investigation": 1592,
  "syndesmophytes": 1593,
  "degenerate": 1594,
  "intramedullary": 1595,
  "complicating": 1596,
  "condition": 1597,
  "clothing": 1598,
  "account": 1599,
  "enchondroma": 1600,
  "infarct": 1601,
  "straightening": 1602,
  "imaged": 1603,
  "radiation": 1604,
  "moderate-sized": 1605,
  "stringy": 1606,
  "considerably": 1607,
  "severely": 1608,
  "splinting": 1609,
  "costochondral": 1610,
  "enlarging": 1611,
  "showing": 1612,
  "generalized": 1613,
  "&lt": 1614,
  ".&gt": 1615,
  "dextrocardia": 1616,
  "vertebroplasty": 1617,
  "filled": 1618,
  "nondilated": 1619,
  "esophagectomy": 1620,
  "gastric": 1621,
  "pull-through": 1622,
  "adequately": 1623,
  "rule": 1624,
  "out": 1625,
  "placed": 1626,
  "innominate": 1627,
  "about": 1628,
  "dextroconvex": 1629,
  "focused": 1630,
  "moved": 1631,
  "outward": 1632,
  "reaction": 1633,
  "scars": 1634,
  "we": 1635,
  "maximum": 1636,
  "site": 1637,
  "formations": 1638,
  "well-inflated": 1639,
  "expansion": 1640,
  "look": 1641,
  "pretracheal": 1642,
  "crescentic": 1643,
  "extends": 1644,
  "xxxx-of-view": 1645,
  "nerve": 1646,
  "uniformly": 1647,
  "subchondral": 1648,
  "vertically": 1649,
  "acetabulum": 1650,
  "i": 1651,
  "see": 1652,
  "near-complete": 1653,
  "purpose": 1654,
  "planning": 1655,
  "gunshot": 1656,
  "wound": 1657,
  "advancement": 1658,
  "bronchial": 1659,
  "institutions": 1660,
  "rotatory": 1661,
  "vasculatures": 1662,
  "synovial": 1663,
  "osteochondromas": 1664,
  "beyond": 1665,
  "fold": 1666,
  "indeterminate": 1667,
  "extremely": 1668,
  "orif": 1669,
  "continues": 1670,
  "is\u0001": 1671,
  "centrilobular": 1672,
  "sign": 1673,
  "potential": 1674,
  "sarcoid": 1675,
  "near\u0001": 1676,
  "paraspinal": 1677,
  "bulge": 1678,
  "spondylitic": 1679,
  "following": 1680,
  "ossifications": 1681,
  "superimposition": 1682,
  "called": 1683,
  "p": 1684,
  "m": 1685,
  "mixed": 1686,
  "distributed": 1687,
  "aorto": 1688,
  "iliac": 1689,
  "lumbosacral": 1690,
  "sacrum": 1691,
  "sacroiliac": 1692,
  "coursing": 1693,
  "into": 1694,
  "orientation": 1695,
  "tubular": 1696,
  "kub": 1697,
  "centered": 1698,
  "air-filled": 1699,
  "measure": 1700,
  "pannus": 1701,
  "largest": 1702,
  "postradiation": 1703,
  "spiculated": 1704,
  "shortening": 1705,
  "reasonably": 1706,
  "definition": 1707,
  "stigmata": 1708,
  "consolidated": 1709,
  "direct": 1710,
  "relates": 1711,
  "ekg": 1712,
  "osteochondromatosis": 1713,
  "unchanged\u0001": 1714,
  "bone-on-bone": 1715,
  "articulation": 1716,
  "remodeling": 1717,
  "hypertrophy": 1718,
  "pic": 1719,
  "unknown": 1720,
  "nonobstructive": 1721,
  "pathologic": 1722,
  "narrow": 1723,
  "tibial": 1724,
  "plateaus": 1725,
  "submitted": 1726,
  "right-to-left": 1727,
  "b": 1728,
  "orthopedic": 1729,
  "become": 1730,
  "element": 1731,
  "scant": 1732,
  "valvuloplasty": 1733,
  "bacterial": 1734,
  "appearances": 1735,
  "interspace": 1736,
  "interspaces": 1737,
  "contrast-enhanced": 1738,
  "suited": 1739,
  "grafts": 1740
}