{
  "PAD": 0,
  "START": 2,
  "END": 1,
  "UNK": 3,
  ".": 4,
  "the": 5,
  "cardiac": 6,
  "silhouette": 7,
  "and": 8,
  "mediastinum": 9,
  "size": 10,
  "are": 11,
  "within": 12,
  "normal": 13,
  "limits": 14,
  "there": 15,
  "is": 16,
  "no": 17,
  "pulmonary": 18,
  "edema": 19,
  "focal": 20,
  "consolidation": 21,
  "xxxx": 22,
  "of": 23,
  "a": 24,
  "pleural": 25,
  "effusion": 26,
  "evidence": 27,
  "pneumothorax": 28,
  "cardiomediastinal": 29,
  "for": 30,
  "contour": 31,
  "lungs": 32,
  "normally": 33,
  "inflated": 34,
  "without": 35,
  "airspace": 36,
  "disease": 37,
  ",": 38,
  "or": 39,
  "stable": 40,
  "calcified": 41,
  "granuloma": 42,
  "right": 43,
  "upper": 44,
  "lung": 45,
  "acute": 46,
  "bone": 47,
  "abnormality": 48,
  "both": 49,
  "clear": 50,
  "expanded": 51,
  "heart": 52,
  "increased": 53,
  "opacity": 54,
  "lobe": 55,
  "with": 56,
  "possible": 57,
  "mass": 58,
  "associated": 59,
  "area": 60,
  "atelectasis": 61,
  "in": 62,
  "left": 63,
  "midlung": 64,
  "overlying": 65,
  "posterior": 66,
  "NUMBER": 67,
  "rib": 68,
  "may": 69,
  "represent": 70,
  "interstitial": 71,
  "markings": 72,
  "diffusely": 73,
  "prominent": 74,
  "throughout": 75,
  "status": 76,
  "post": 77,
  "mastectomy": 78,
  "vascularity": 79,
  "appear": 80,
  "retrocardiac": 81,
  "soft": 82,
  "tissue": 83,
  "density": 84,
  "present": 85,
  "appears": 86,
  "to": 87,
  "be": 88,
  "air": 89,
  "this": 90,
  "which": 91,
  "could": 92,
  "suggest": 93,
  "that": 94,
  "represents": 95,
  "hiatal": 96,
  "hernia": 97,
  "vascular": 98,
  "calcification": 99,
  "noted": 100,
  "seen": 101,
  "has": 102,
  "been": 103,
  "interval": 104,
  "development": 105,
  "bandlike": 106,
  "base": 107,
  "osteopenia": 108,
  "spine": 109,
  "space": 110,
  "pneumonia": 111,
  "aorta": 112,
  "tortuous": 113,
  "ectatic": 114,
  "d": 115,
  "example": 116,
  "enerative": 117,
  "changes": 118,
  "acromioclavicular": 119,
  "joints": 120,
  "an": 121,
  "ivc": 122,
  "identified": 123,
  "mediastinal": 124,
  "contours": 125,
  "bony": 126,
  "structures": 127,
  "intact": 128,
  "opacities": 129,
  "spaces": 130,
  "trachea": 131,
  "midline": 132,
  "infiltrate": 133,
  "visualized": 134,
  "show": 135,
  "abnormalities": 136,
  "lateral": 137,
  "view": 138,
  "reveals": 139,
  "mild": 140,
  "thoracic": 141,
  "appearance": 142,
  "consolidative": 143,
  "radiographic": 144,
  "osseous": 145,
  "vasculature": 146,
  "areas": 147,
  "again": 148,
  "mildly": 149,
  "enlarged": 150,
  "patient": 151,
  "somewhat": 152,
  "rotated": 153,
  "hypoinflated": 154,
  "elevated": 155,
  "hemidiaphragm": 156,
  "compatible": 157,
  "large": 158,
  "accentuated": 159,
  "bilateral": 160,
  "probable": 161,
  "chronic": 162,
  "dislocation": 163,
  "humerus": 164,
  "correlate": 165,
  "clinically": 166,
  "top": 167,
  "unremarkable": 168,
  "volumes": 169,
  "low": 170,
  "bibasilar": 171,
  "costophrenic": 172,
  "blunting": 173,
  "shunt": 174,
  "tubing": 175,
  "traverses": 176,
  "entire": 177,
  "image": 178,
  "from": 179,
  "cardiom": 180,
  "aly": 181,
  "humeral": 182,
  "head": 183,
  "anchor": 184,
  "slightly": 185,
  "effusions": 186,
  "nodules": 187,
  "masses": 188,
  "aortic": 189,
  "streaky": 190,
  "patchy": 191,
  "triangular": 192,
  "projected": 193,
  "over": 194,
  "on": 195,
  "definite": 196,
  "typical": 197,
  "findings": 198,
  "considering": 199,
  "differences": 200,
  "technical": 201,
  "factors": 202,
  "comparison": 203,
  "along": 204,
  "lower": 205,
  "chest": 206,
  "wall": 207,
  "thickening": 208,
  "/": 209,
  "some": 210,
  "loculated": 211,
  "accompanied": 212,
  "adjacent": 213,
  "round": 214,
  "projecting": 215,
  "hilum": 216,
  "pa": 217,
  "discoid": 218,
  "fluid": 219,
  "aspect": 220,
  "fissure": 221,
  "scarring": 222,
  "inflammatory": 223,
  "change": 224,
  "more": 225,
  "conspicuous": 226,
  "versus": 227,
  "previous": 228,
  "examination": 229,
  "infiltrates": 230,
  "basilar": 231,
  "lingula": 232,
  "hilar": 233,
  "small": 234,
  "granulomata": 235,
  "sulcus": 236,
  "secondary": 237,
  "hyperaerated": 238,
  "substernal": 239,
  "related": 240,
  "pectus": 241,
  "deformity": 242,
  "recurrent": 243,
  "complete": 244,
  "collapse": 245,
  "near": 246,
  "shift": 247,
  "suggesting": 248,
  "physiology": 249,
  "have": 250,
  "nodule": 251,
  "consolidations": 252,
  "pneumothoraces": 253,
  "limited": 254,
  "obscuration": 255,
  "sulci": 256,
  "arthritis": 257,
  "severe": 258,
  "scoliosis": 259,
  "compared": 260,
  "prior": 261,
  "exam": 262,
  "prominence": 263,
  "ascending": 264,
  "lymphadenopathy": 265,
  "ct": 266,
  "contrast": 267,
  "helpful": 268,
  "further": 269,
  "evaluation": 270,
  "technique": 271,
  "similar": 272,
  "tip": 273,
  "high": 274,
  "svc": 275,
  "alveolar": 276,
  "bronchovascular": 277,
  "crowding": 278,
  "calcifications": 279,
  "unchanged": 280,
  "sequela": 281,
  "granulomatous": 282,
  "t": 283,
  "osteophytes": 284,
  "central": 285,
  "middle": 286,
  "hiatus": 287,
  "perihilar": 288,
  "vague": 289,
  "nodular": 290,
  "zone": 291,
  "these": 292,
  "than": 293,
  "study": 294,
  "eneration": 295,
  "hyperexpanded": 296,
  "consistent": 297,
  "emphysema": 298,
  "bilaterally": 299,
  "minimal": 300,
  "subs": 301,
  "mental": 302,
  "at": 303,
  "defibrillator": 304,
  "overlies": 305,
  "ventricle": 306,
  "atherosclerotic": 307,
  "lymph": 308,
  "multiple": 309,
  "splenic": 310,
  "granulomas": 311,
  "also": 312,
  "width": 313,
  "supine": 314,
  "ap": 315,
  "old": 316,
  "very": 317,
  "anterior": 318,
  "wedge": 319,
  "midthoracic": 320,
  "vertebrae": 321,
  "possibly": 322,
  "t7": 323,
  "age": 324,
  "indeterminate": 325,
  "tenderness": 326,
  "displaced": 327,
  "fractures": 328,
  "lucency": 329,
  "crosses": 330,
  "portions": 331,
  "improvement": 332,
  "improved": 333,
  "aeration": 334,
  "bases": 335,
  "atelectatic": 336,
  "clearing": 337,
  "now": 338,
  "appearing": 339,
  "posterolateral": 340,
  "suggestive": 341,
  "injury": 342,
  "n": 343,
  "ative": 344,
  "specifically": 345,
  "cardio": 346,
  "thorax": 347,
  "suspicious": 348,
  "joint": 349,
  "well": 350,
  "cardiopulmonary": 351,
  "position": 352,
  "subclavian": 353,
  "venous": 354,
  "catheter": 355,
  "technically": 356,
  "decreased": 357,
  "bronchopulmonary": 358,
  "sternotomy": 359,
  "reveal": 360,
  "dislocations": 361,
  "postoperative": 362,
  "cabg": 363,
  "scattered": 364,
  "radiograph": 365,
  "levoscoliosis": 366,
  "thoracolumbar": 367,
  "hyperinflated": 368,
  "flattened": 369,
  "diaphragms": 370,
  "emphysematous": 371,
  "free": 372,
  "discrete": 373,
  "adenopathy": 374,
  "innumerable": 375,
  "superimposed": 376,
  "spondylosis": 377,
  "dextrocurvature": 378,
  "slight": 379,
  "mid": 380,
  "vertebral": 381,
  "body": 382,
  "was": 383,
  "obtained": 384,
  "demonstrate": 385,
  "fracture": 386,
  "representing": 387,
  "otherwise": 388,
  "elevation": 389,
  "questionable": 390,
  "cerclage": 391,
  "disc": 392,
  "significant": 393,
  "active": 394,
  "tissues": 395,
  "grossly": 396,
  "hyperexpansion": 397,
  "flattening": 398,
  "abnormal": 399,
  "separation": 400,
  "corticated": 401,
  "clavicle": 402,
  "reflect": 403,
  "remote": 404,
  "cardia": 405,
  "pattern": 406,
  "endplate": 407,
  "partial": 408,
  "retrosternal": 409,
  "due": 410,
  "since": 411,
  "ex": 412,
  "tortuosity": 413,
  "remain": 414,
  "line": 415,
  "ill": 416,
  "defined": 417,
  "parenchymal": 418,
  "but": 419,
  "incompletely": 420,
  "evaluated": 421,
  "outside": 422,
  "coronal": 423,
  "sagittal": 424,
  "reformats": 425,
  "generalized": 426,
  "probably": 427,
  "deformities": 428,
  "ribs": 429,
  "skeletal": 430,
  "congestion": 431,
  "increase": 432,
  "history": 433,
  "bronchitis": 434,
  "frontal": 435,
  "views": 436,
  "configuration": 437,
  "airways": 438,
  "gastroesophageal": 439,
  "junction": 440,
  "epigastric": 441,
  "postsurgical": 442,
  "projection": 443,
  "scar": 444,
  "irr": 445,
  "ularity": 446,
  "gross": 447,
  "believed": 448,
  "senescent": 449,
  "descending": 450,
  "remains": 451,
  "kyphotic": 452,
  "involving": 453,
  "bodies": 454,
  "sternum": 455,
  "single": 456,
  "lumbar": 457,
  "vertebroplasty": 458,
  "levels": 459,
  "sided": 460,
  "distal": 461,
  "atrium": 462,
  "diffuse": 463,
  "sequelae": 464,
  "infection": 465,
  "visible": 466,
  "wedging": 467,
  "approximately": 468,
  "t1": 469,
  "level": 470,
  "coarse": 471,
  "obstructive": 472,
  "lobar": 473,
  "engorged": 474,
  "greater": 475,
  "infrahilar": 476,
  "aerated": 477,
  "subtle": 478,
  "medial": 479,
  "not": 480,
  "obscuring": 481,
  "given": 482,
  "differential": 483,
  "diagnosis": 484,
  "includes": 485,
  "followup": 486,
  "recommended": 487,
  "process": 488,
  "fusion": 489,
  "testes": 490,
  "lordotic": 491,
  "habitus": 492,
  "widening": 493,
  "moderate": 494,
  "sulcal": 495,
  "resolution": 496,
  "previously": 497,
  "described": 498,
  "resolved": 499,
  "infectious": 500,
  "curvilinear": 501,
  "densities": 502,
  "breast": 503,
  "shadows": 504,
  "piercings": 505,
  "suggests": 506,
  "l1": 507,
  "cervical": 508,
  "overall": 509,
  "several": 510,
  "apex": 511,
  "artifactual": 512,
  "borderline": 513,
  "surgical": 514,
  "clips": 515,
  "loss": 516,
  "recess": 517,
  "residual": 518,
  "moderately": 519,
  "caliber": 520,
  "favoring": 521,
  "demonstrated": 522,
  "two": 523,
  "subcentimeter": 524,
  "hyperdense": 525,
  "end": 526,
  "alternatively": 527,
  "oblong": 528,
  "remainder": 529,
  "images": 530,
  "engorgement": 531,
  "convincing": 532,
  "eventration": 533,
  "largely": 534,
  "computed": 535,
  "tomogr": 536,
  "spur": 537,
  "inferior": 538,
  "one": 539,
  "peribronchial": 540,
  "cuffing": 541,
  "fullness": 542,
  "r": 543,
  "ions": 544,
  "can": 545,
  "manifestations": 546,
  "reactive": 547,
  "lingular": 548,
  "hyperinflation": 549,
  "distribution": 550,
  "prosthetic": 551,
  "shoulder": 552,
  "axillary": 553,
  "glenohumeral": 554,
  "osteoarthritis": 555,
  "ion": 556,
  "retracted": 557,
  "superiorly": 558,
  "collapsed": 559,
  "stranding": 560,
  "pneumatoceles": 561,
  "additionally": 562,
  "x": 563,
  "limit": 564,
  "hypoventilation": 565,
  "first": 566,
  "artifact": 567,
  "relating": 568,
  "costicartilage": 569,
  "picc": 570,
  "superior": 571,
  "vena": 572,
  "ectasia": 573,
  "hemidiaphragms": 574,
  "representative": 575,
  "few": 576,
  "quadrant": 577,
  "abdomen": 578,
  "any": 579,
  "appreciated": 580,
  "beneath": 581,
  "minimally": 582,
  "most": 583,
  "persistent": 584,
  "significantly": 585,
  "nonspecific": 586,
  "including": 587,
  "atypical": 588,
  "highly": 589,
  "characteristic": 590,
  "contusion": 591,
  "aspiration": 592,
  "coronary": 593,
  "artery": 594,
  "stents": 595,
  "medially": 596,
  "silhouettes": 597,
  "juxtahilar": 598,
  "possibility": 599,
  "tuberculosis": 600,
  "should": 601,
  "excluded": 602,
  "were": 603,
  "external": 604,
  "monitor": 605,
  "leads": 606,
  "blunted": 607,
  "hyperlucency": 608,
  "as": 609,
  "diaphragm": 610,
  "(": 611,
  "recesses": 612,
  "noncalcified": 613,
  "foreign": 614,
  "consolidating": 615,
  "s": 616,
  "ment": 617,
  "three": 618,
  "total": 619,
  "comparisons": 620,
  "available": 621,
  "evaluate": 622,
  "stability": 623,
  "asymmetric": 624,
  "hemithorax": 625,
  "hydropneumothorax": 626,
  "finding": 627,
  "empyema": 628,
  "bronchopleural": 629,
  "fistula": 630,
  "scan": 631,
  "iv": 632,
  "generator": 633,
  "relative": 634,
  "angulate": 635,
  "hematoma": 636,
  "tb": 637,
  "cavitary": 638,
  "lesions": 639,
  "indistinct": 640,
  "margination": 641,
  "assessment": 642,
  "obscured": 643,
  "feeding": 644,
  "tube": 645,
  "passes": 646,
  "below": 647,
  "courses": 648,
  "particularly": 649,
  "apices": 650,
  "lumen": 651,
  "poly": 652,
  "redemonstration": 653,
  "colonic": 654,
  "interposition": 655,
  "prostheses": 656,
  "midlower": 657,
  "projects": 658,
  "cavity": 659,
  "amount": 660,
  "subdiaphragmatic": 661,
  "transverse": 662,
  "hypoinflation": 663,
  "sclerosis": 664,
  "avn": 665,
  "sclerotic": 666,
  "endplates": 667,
  "depression": 668,
  "hemiabdomen": 669,
  "gallstones": 670,
  "question": 671,
  "developing": 672,
  "resolving": 673,
  "performed": 674,
  "review": 675,
  "time": 676,
  "obvious": 677,
  "if": 678,
  "concern": 679,
  "consider": 680,
  "series": 681,
  "nipple": 682,
  "portable": 683,
  "internal": 684,
  "fixation": 685,
  "localize": 686,
  "suspect": 687,
  "infraclavicular": 688,
  "atrial": 689,
  "ventricular": 690,
  "calcific": 691,
  "less": 692,
  "distinct": 693,
  "extremity": 694,
  "predominantly": 695,
  "peripheral": 696,
  "fibrosis": 697,
  "dual": 698,
  "decrease": 699,
  "destructive": 700,
  "resection": 701,
  "pericardial": 702,
  "fat": 703,
  "pads": 704,
  "favored": 705,
  "torturous": 706,
  "better": 707,
  "radiographs": 708,
  "dated": 709,
  "benign": 710,
  "obese": 711,
  "uncalcified": 712,
  "developed": 713,
  "addition": 714,
  "cannot": 715,
  "it": 716,
  "another": 717,
  "note": 718,
  "consists": 719,
  "diminished": 720,
  "axilla": 721,
  "metastatic": 722,
  "redemonstrated": 723,
  "arthritic": 724,
  "result": 725,
  "fibrotic": 726,
  "dextroscoliosis": 727,
  "approximating": 728,
  "suprahilar": 729,
  "measuring": 730,
  "recent": 731,
  "diameter": 732,
  "smaller": 733,
  "other": 734,
  "however": 735,
  "full": 736,
  "desired": 737,
  "morgagni": 738,
  "demineralization": 739,
  "icd": 740,
  "device": 741,
  "by": 742,
  "arm": 743,
  "only": 744,
  "decubitus": 745,
  "film": 746,
  "ij": 747,
  "cavoatrial": 748,
  "uncertain": 749,
  "acuity": 750,
  "pneumonic": 751,
  "hand": 752,
  "cortical": 753,
  "trabecular": 754,
  "through": 755,
  "scaphoid": 756,
  "fourth": 757,
  "metacarpal": 758,
  "dilated": 759,
  "dense": 760,
  "brachiocephalic": 761,
  "vein": 762,
  "retraction": 763,
  "accounting": 764,
  "paratracheal": 765,
  "correlated": 766,
  "curvature": 767,
  "spurring": 768,
  "grade": 769,
  "nterolisthesis": 770,
  "marked": 771,
  "enlargement": 772,
  "enerated": 773,
  "multilevel": 774,
  "poorly": 775,
  "extensive": 776,
  "rounded": 777,
  "artifacts": 778,
  "healed": 779,
  "epicardial": 780,
  "haziness": 781,
  "vertebra": 782,
  "couple": 783,
  "intraperitoneal": 784,
  "under": 785,
  "opacification": 786,
  "shape": 787,
  "laterally": 788,
  "arteries": 789,
  "cholecystectomy": 790,
  "overexpanded": 791,
  "lobulated": 792,
  "vp": 793,
  "overlapping": 794,
  "stomach": 795,
  "symmetric": 796,
  "removed": 797,
  "periphery": 798,
  "will": 799,
  "require": 800,
  "ular": 801,
  "fibronodular": 802,
  "exams": 803,
  "overlap": 804,
  "obscure": 805,
  "lucencies": 806,
  "horizontal": 807,
  "oblique": 808,
  "bullae": 809,
  "apical": 810,
  "shaped": 811,
  "implants": 812,
  "detail": 813,
  "before": 814,
  "terminating": 815,
  "infracarinal": 816,
  "evolving": 817,
  "atherosclerosis": 818,
  "vessel": 819,
  "corresponds": 820,
  "known": 821,
  "copd": 822,
  "healing": 823,
  "myeloma": 824,
  "removal": 825,
  "recurrence": 826,
  "short": 827,
  "thready": 828,
  "01": 829,
  "tenting": 830,
  "elements": 831,
  "remarkable": 832,
  "studies": 833,
  "suspected": 834,
  "overt": 835,
  "morbidly": 836,
  "pacemaker": 837,
  "electrodes": 838,
  "expected": 839,
  "dish": 840,
  "allowing": 841,
  "rotation": 842,
  ".&gt": 843,
  "expansile": 844,
  "lesion": 845,
  "collection": 846,
  "stent": 847,
  "ularities": 848,
  "positioning": 849,
  "reflects": 850,
  "platelike": 851,
  "skinfold": 852,
  "callus": 853,
  "dating": 854,
  "back": 855,
  "bullets": 856,
  "overlie": 857,
  "informative": 858,
  "cancer": 859,
  "decreasing": 860,
  "surgery": 861,
  "remaining": 862,
  "obliteration": 863,
  "sinus": 864,
  "side": 865,
  "detailed": 866,
  "indicated": 867,
  "posttraumatic": 868,
  "verterbroplasty": 869,
  "collections": 870,
  "scapula": 871,
  "glenoid": 872,
  "attached": 873,
  "coracoid": 874,
  "portion": 875,
  "located": 876,
  "articular": 877,
  "surface": 878,
  "cutaneous": 879,
  "coracoclavicular": 880,
  "widened": 881,
  "neck": 882,
  "subglottic": 883,
  "prevertebral": 884,
  "epiglottis": 885,
  "injuries": 886,
  "placement": 887,
  "subpleural": 888,
  "outlining": 889,
  "streakiness": 890,
  "chronicity": 891,
  "exclude": 892,
  "aneurysm": 893,
  "essentially": 894,
  "ovoid": 895,
  "measures": 896,
  "indicate": 897,
  "cavitation": 898,
  "motion": 899,
  "closure": 900,
  "appropriate": 901,
  "interspace": 902,
  ")": 903,
  "exaggerated": 904,
  "unfolding": 905,
  "volume": 906,
  "overload": 907,
  "osseus": 908,
  "marginal": 909,
  "lobectomy": 910,
  "confluent": 911,
  "tracheostomy": 912,
  "increasing": 913,
  "magnified": 914,
  "pleuroparenchymal": 915,
  "t9": 916,
  "attenuation": 917,
  "exclusion": 918,
  "included": 919,
  "behind": 920,
  "largest": 921,
  "spinal": 922,
  "rods": 923,
  "loops": 924,
  "positioned": 925,
  "concerning": 926,
  "subluxation": 927,
  "coarsened": 928,
  "amputation": 929,
  "necks": 930,
  "narrowed": 931,
  "destruction": 932,
  "sized": 933,
  "persists": 934,
  "flowing": 935,
  "clavicular": 936,
  "caval": 937,
  "worsening": 938,
  "based": 939,
  "would": 940,
  "consideration": 941,
  "weeks": 942,
  "considered": 943,
  "does": 944,
  "resolve": 945,
  "characterization": 946,
  "warranted": 947,
  "nondisplaced": 948,
  "caudal": 949,
  "fractured": 950,
  "focus": 951,
  "examinations": 952,
  "numerous": 953,
  "varying": 954,
  "sizes": 955,
  "posteriorly": 956,
  "like": 957,
  "fluoroscopy": 958,
  "confirm": 959,
  "subcarinal": 960,
  "partially": 961,
  "upon": 962,
  "second": 963,
  "critical": 964,
  "notification": 965,
  "documented": 966,
  "primordial": 967,
  "relatively": 968,
  "lv": 969,
  "unfolded": 970,
  "layering": 971,
  "tracking": 972,
  "passive": 973,
  "biapical": 974,
  "anticipated": 975,
  "great": 976,
  "underneath": 977,
  "scapular": 978,
  "focally": 979,
  "notably": 980,
  "underlying": 981,
  "additional": 982,
  "unilateral": 983,
  "ring": 984,
  "its": 985,
  "fifth": 986,
  "six": 987,
  "true": 988,
  "drainage": 989,
  "demonstrates": 990,
  "stripe": 991,
  "structure": 992,
  "artifactually": 993,
  "aorticopulmonary": 994,
  "node": 995,
  "unclear": 996,
  "whether": 997,
  "potential": 998,
  "reversal": 999,
  "lordosis": 1000,
  "muscle": 1001,
  "spasm": 1002,
  "positional": 1003,
  "phenomenon": 1004,
  "piriform": 1005,
  "sinuses": 1006,
  "mentally": 1007,
  "lipoma": 1008,
  "tunneled": 1009,
  "terminates": 1010,
  "proximal": 1011,
  "pneumomediastinum": 1012,
  "cartilage": 1013,
  "bronchial": 1014,
  "non": 1015,
  "specific": 1016,
  "?": 1017,
  "generative": 1018,
  "filled": 1019,
  "colon": 1020,
  "bowel": 1021,
  "incomplete": 1022,
  "imaging": 1023,
  "exaggeration": 1024,
  "kyphosis": 1025,
  "shielded": 1026,
  "densely": 1027,
  "histoplasmosis": 1028,
  "exposure": 1029,
  "interface": 1030,
  "jugular": 1031,
  "margin": 1032,
  "hypodense": 1033,
  "convexity": 1034,
  "reside": 1035,
  "radiating": 1036,
  "pleura": 1037,
  "bordered": 1038,
  "inferiorly": 1039,
  "fissures": 1040,
  "convex": 1041,
  "upward": 1042,
  "hemothorax": 1043,
  "dedicated": 1044,
  "basal": 1045,
  "after": 1046,
  "cirrhotic": 1047,
  "circumscribed": 1048,
  "persistently": 1049,
  "lobes": 1050,
  "setting": 1051,
  "crowded": 1052,
  "lucent": 1053,
  "circular": 1054,
  "arteriographic": 1055,
  "worse": 1056,
  "transmetatarsal": 1057,
  "erosions": 1058,
  "infections": 1059,
  "presumed": 1060,
  "ligamentum": 1061,
  "arteriosum": 1062,
  "between": 1063,
  "abut": 1064,
  "worsened": 1065,
  "piercing": 1066,
  "replacement": 1067,
  "hypertension": 1068,
  "idiopathic": 1069,
  "hyperostosis": 1070,
  "chin": 1071,
  "background": 1072,
  "subacute": 1073,
  "appreciable": 1074,
  "obviously": 1075,
  "corresponding": 1076,
  "airway": 1077,
  "tubes": 1078,
  "today": 1079,
  "approach": 1080,
  "reaches": 1081,
  "confluence": 1082,
  "apparent": 1083,
  "radiodense": 1084,
  "levocurvature": 1085,
  "abdominal": 1086,
  "dilation": 1087,
  "osteophyte": 1088,
  "formation": 1089,
  "thin": 1090,
  "thickness": 1091,
  "subcutaneous": 1092,
  "displacement": 1093,
  "entirely": 1094,
  "intrathecal": 1095,
  "cavitations": 1096,
  "thoracentesis": 1097,
  "perhaps": 1098,
  "centrally": 1099,
  "lytic": 1100,
  "evident": 1101,
  "bypass": 1102,
  "grafting": 1103,
  "telemetry": 1104,
  "cleared": 1105,
  "though": 1106,
  "extreme": 1107,
  "obstruction": 1108,
  "undergone": 1109,
  "bullous": 1110,
  "inlet": 1111,
  "heavily": 1112,
  "bihilar": 1113,
  "alignment": 1114,
  "exchanged": 1115,
  "location": 1116,
  "symmetrically": 1117,
  "residua": 1118,
  "osteocartilaginous": 1119,
  "conceivably": 1120,
  "difficult": 1121,
  "see": 1122,
  "followed": 1123,
  "up": 1124,
  "months": 1125,
  "azygos": 1126,
  "incidentally": 1127,
  "closely": 1128,
  "skin": 1129,
  "repositioning": 1130,
  "part": 1131,
  "nephrostomy": 1132,
  "shows": 1133,
  "causing": 1134,
  "margins": 1135,
  "procedure": 1136,
  "nondiagnostic": 1137,
  "recommend": 1138,
  "films": 1139,
  "being": 1140,
  "recalled": 1141,
  "room": 1142,
  "sixth": 1143,
  "reticulonodular": 1144,
  "b": 1145,
  "lines": 1146,
  "hyperlucent": 1147,
  "projectional": 1148,
  "cortex": 1149,
  "obliquely": 1150,
  "oriented": 1151,
  "disruption": 1152,
  "punctate": 1153,
  "radiopaque": 1154,
  "tendinitis": 1155,
  "knee": 1156,
  "narrowing": 1157,
  "compartment": 1158,
  "patellofemoral": 1159,
  "kidneys": 1160,
  "subphrenic": 1161,
  "extraluminal": 1162,
  "hyper": 1163,
  "strandy": 1164,
  "contain": 1165,
  "calcium": 1166,
  "although": 1167,
  "stated": 1168,
  "certainty": 1169,
  "either": 1170,
  "defect": 1171,
  "inflammation": 1172,
  "component": 1173,
  "persist": 1174,
  "masslike": 1175,
  "pelvis": 1176,
  "hip": 1177,
  "impacted": 1178,
  "femur": 1179,
  "pelvic": 1180,
  "stool": 1181,
  "obscures": 1182,
  "femoral": 1183,
  "do": 1184,
  "superficial": 1185,
  "osteoporosis": 1186,
  "popliteal": 1187,
  "clinical": 1188,
  "third": 1189,
  "interstitium": 1190,
  "making": 1191,
  "nonenlarged": 1192,
  "mediport": 1193,
  "t5": 1194,
  "l2": 1195,
  "extubation": 1196,
  "enteric": 1197,
  "transection": 1198,
  "posterobasal": 1199,
  "etiology": 1200,
  "benefit": 1201,
  "neoplasm": 1202,
  "t6": 1203,
  "walled": 1204,
  "bochdalek": 1205,
  "interruption": 1206,
  "quality": 1207,
  "valve": 1208,
  "progression": 1209,
  "aicd": 1210,
  "mitral": 1211,
  "annular": 1212,
  "tips": 1213,
  "ventricles": 1214,
  "continued": 1215,
  "clipped": 1216,
  "thoracotomy": 1217,
  "presence": 1218,
  "oval": 1219,
  "pulmonic": 1220,
  "disrupted": 1221,
  "notable": 1222,
  "congenital": 1223,
  "oligemia": 1224,
  "globular": 1225,
  "dependent": 1226,
  "early": 1227,
  "retained": 1228,
  "renal": 1229,
  "collecting": 1230,
  "metastasis": 1231,
  "bronchiectasis": 1232,
  "indolent": 1233,
  "here": 1234,
  "chf": 1235,
  "stimulator": 1236,
  "incidental": 1237,
  "above": 1238,
  "bronchiectatic": 1239,
  "number": 1240,
  "dominant": 1241,
  "she": 1242,
  "t8": 1243,
  "suggestion": 1244,
  "evidenced": 1245,
  "distending": 1246,
  "years": 1247,
  "ago": 1248,
  "indistinctness": 1249,
  "elbow": 1250,
  "forearm": 1251,
  "ankle": 1252,
  "around": 1253,
  "midfoot": 1254,
  "plantar": 1255,
  "calcaneal": 1256,
  "enthesophyte": 1257,
  "mortise": 1258,
  "primarily": 1259,
  "reticular": 1260,
  "electronic": 1261,
  "enlarging": 1262,
  "sarcoidosis": 1263,
  "malignancy": 1264,
  "lymphoma": 1265,
  "primary": 1266,
  "enhanced": 1267,
  "especially": 1268,
  "they": 1269,
  "expiratory": 1270,
  "repeated": 1271,
  "suggested": 1272,
  "raded": 1273,
  "reduced": 1274,
  "suspicion": 1275,
  "satisfactory": 1276,
  "dextro": 1277,
  "scoliotic": 1278,
  "observed": 1279,
  "parenchyma": 1280,
  "denser": 1281,
  "my": 1282,
  "interpretation": 1283,
  "hours": 1284,
  "kv": 1285,
  "umbilical": 1286,
  "immediately": 1287,
  "presumably": 1288,
  "substantial": 1289,
  "septal": 1290,
  "occluder": 1291,
  "clavicles": 1292,
  "currently": 1293,
  "gastrostomy": 1294,
  "distended": 1295,
  "rectum": 1296,
  "formed": 1297,
  "biopsy": 1298,
  "accessed": 1299,
  "biventricular": 1300,
  "accentuates": 1301,
  "respect": 1302,
  "rightward": 1303,
  "bibasal": 1304,
  "interrupted": 1305,
  "sensitive": 1306,
  "detecting": 1307,
  "graft": 1308,
  "embolization": 1309,
  "lumbosacral": 1310,
  "narrow": 1311,
  "worst": 1312,
  "l3": 1313,
  "l4": 1314,
  "s1": 1315,
  "sacrum": 1316,
  "sacroiliac": 1317,
  "pneumoperitoneum": 1318,
  "persistence": 1319,
  "gallstone": 1320,
  "mostly": 1321,
  "completely": 1322,
  "except": 1323,
  "chondral": 1324,
  "superimposes": 1325,
  "paraspinal": 1326,
  "bullet": 1327,
  "fragment": 1328,
  "ligamentous": 1329,
  "repair": 1330,
  "tricompartmental": 1331,
  "determine": 1332,
  "asbestos": 1333,
  "markedly": 1334,
  "your": 1335,
  "whose": 1336,
  "towards": 1337,
  "epipericardial": 1338,
  "maintained": 1339,
  "nonrib": 1340,
  "bearing": 1341,
  "type": 1342,
  "correlation": 1343,
  "lymphoproliferative": 1344,
  "suture": 1345,
  "material": 1346,
  "different": 1347,
  "residuals": 1348,
  "reconstructed": 1349,
  "interlobar": 1350,
  "fissural": 1351,
  "greatest": 1352,
  "esophagogastric": 1353,
  "coursing": 1354,
  "into": 1355,
  "flexion": 1356,
  "inspirational": 1357,
  "sutures": 1358,
  "retrolisthesis": 1359,
  "generally": 1360,
  "parahilar": 1361,
  "phleboliths": 1362,
  "dissection": 1363,
  "overlay": 1364,
  "advanced": 1365,
  "geographic": 1366,
  "retention": 1367,
  "containing": 1368,
  "oracic": 1369,
  "voluntary": 1370,
  "carina": 1371,
  "prosthesis": 1372,
  "seems": 1373,
  "intrathoracic": 1374,
  "message": 1375,
  "doctor": 1376,
  "service": 1377,
  "ree": 1378,
  "subjacent": 1379,
  "correction": 1380,
  "magnification": 1381,
  "postop": 1382,
  "considerations": 1383,
  "include": 1384,
  "endotracheal": 1385,
  "ng": 1386,
  "nasogastric": 1387,
  "midright": 1388,
  "costochondral": 1389,
  "cystic": 1390,
  "osteopenic": 1391,
  "deformed": 1392,
  "fragments": 1393,
  "besides": 1394,
  "something": 1395,
  "vasculaturity": 1396,
  "compressive": 1397,
  "traumatic": 1398,
  "rotator": 1399,
  "anterolateral": 1400,
  "foci": 1401,
  "questioned": 1402,
  "malleoli": 1403,
  "radiographically": 1404,
  "results": 1405,
  "discussed": 1406,
  "telephone": 1407,
  "definitely": 1408,
  "found": 1409,
  "retrohilar": 1410,
  "suboptimal": 1411,
  "inspiration": 1412,
  "midabdomen": 1413,
  "peripherally": 1414,
  "t4": 1415,
  "shrapnel": 1416,
  "hemorrhage": 1417,
  "maximal": 1418,
  "gallbladder": 1419,
  "retrosternally": 1420,
  "projectile": 1421,
  "systems": 1422,
  "arthroplasty": 1423,
  "showed": 1424,
  "intervertebral": 1425,
  "mixed": 1426,
  "opaque": 1427,
  "ratio": 1428,
  "radiodensity": 1429,
  "definitive": 1430,
  "monitoring": 1431,
  "hips": 1432,
  "rotatory": 1433,
  "please": 1434,
  "per": 1435,
  "screw": 1436,
  "extending": 1437,
  "ordering": 1438,
  "physician": 1439,
  "notified": 1440,
  "trying": 1441,
  "arrange": 1442,
  "admission": 1443,
  "dyspnea": 1444,
  "chronically": 1445,
  "common": 1446,
  "bile": 1447,
  "duct": 1448,
  "costodiaphragmatic": 1449,
  "dimension": 1450,
  "plates": 1451,
  "tumor": 1452,
  "leftward": 1453,
  "advised": 1454,
  "nteriorly": 1455,
  "redistribution": 1456,
  "pneumonitis": 1457,
  "partly": 1458,
  "demonstrable": 1459,
  "likewise": 1460,
  "excavatum": 1461,
  "distortion": 1462,
  "neoplastic": 1463,
  "rectal": 1464,
  "balloon": 1465,
  "suction": 1466,
  "retropulsion": 1467,
  "already": 1468,
  "ordered": 1469,
  "dictation": 1470,
  "cervicothoracic": 1471,
  "bipolar": 1472,
  "surrounding": 1473,
  "reflex": 1474,
  "combination": 1475,
  "bridging": 1476,
  "ureteral": 1477,
  "units": 1478,
  "medication": 1479,
  "injection": 1480,
  "interim": 1481,
  "retrocrural": 1482,
  "anchors": 1483,
  "scars": 1484,
  "marrow": 1485,
  "liver": 1486,
  "neurostimulator": 1487,
  "inthe": 1488,
  "bronchitic": 1489,
  "bronchiolitis": 1490,
  "swimmers": 1491,
  "malalignment": 1492,
  "vasculatures": 1493,
  "accessory": 1494,
  "cardiothoracic": 1495,
  "predominance": 1496,
  "larger": 1497,
  "tuberculous": 1498,
  "re": 1499,
  "visualization": 1500,
  "pedicle": 1501,
  "intravenous": 1502,
  "capping": 1503,
  "esophagus": 1504,
  "hypoventilated": 1505,
  "myocardial": 1506,
  "revascularization": 1507,
  "portacatheter": 1508,
  "inspiratory": 1509,
  "effort": 1510,
  "characterized": 1511,
  "paramediastinal": 1512,
  "coiled": 1513,
  "arterial": 1514,
  "tapering": 1515,
  "failure": 1516,
  "fungal": 1517,
  "distention": 1518,
  "determined": 1519,
  "zones": 1520,
  "underpenetrated": 1521,
  "suprapatellar": 1522,
  "cardiothymic": 1523,
  "midshaft": 1524,
  "once": 1525,
  "biliary": 1526,
  "cartilages": 1527,
  "correct": 1528,
  "all": 1529,
  "compartments": 1530,
  "raise": 1531,
  "bronchi": 1532,
  "plaque": 1533,
  "subpulmonic": 1534,
  "knees": 1535,
  "nodularity": 1536,
  "implantable": 1537,
  "carinatum": 1538,
  "hemodialysis": 1539,
  "same": 1540,
  "pression": 1541,
  "shifted": 1542,
  "totally": 1543,
  "origin": 1544,
  "marking": 1545,
  "markers": 1546,
  "foot": 1547,
  "hindfoot": 1548,
  "forefoot": 1549,
  "last": 1550,
  "thoraco": 1551,
  "comminuted": 1552,
  "thirds": 1553,
  "preserved": 1554,
  "pathology": 1555,
  "dysmorphic": 1556,
  "ossification": 1557,
  "superolateral": 1558,
  "reflecting": 1559,
  "cephalization": 1560,
  "cyst": 1561,
  "localized": 1562,
  "thought": 1563,
  "aside": 1564,
  "winged": 1565,
  "supporting": 1566,
  "underpenetration": 1567,
  "cassettes": 1568,
  "noticed": 1569,
  "diaphragmatic": 1570,
  "hump": 1571,
  "cardiophrenic": 1572,
  "laryngeal": 1573,
  "multifocal": 1574,
  "spherical": 1575,
  "apparently": 1576,
  "hepatic": 1577,
  "deep": 1578,
  "performance": 1579,
  "broken": 1580,
  "loculation": 1581,
  "deviation": 1582,
  "definitively": 1583,
  "fully": 1584,
  "lumpectomy": 1585,
  "hypoventilatory": 1586,
  "peritracheal": 1587,
  "absence": 1588,
  "supraclavicular": 1589,
  "fossae": 1590,
  "limbus": 1591,
  "trapping": 1592,
  "dialysis": 1593,
  "entering": 1594,
  "epigastrium": 1595,
  "pancreatic": 1596,
  "pancreatitis": 1597,
  "kub": 1598,
  "organom": 1599,
  "centimeters": 1600,
  "aberrant": 1601,
  "variant": 1602,
  "patients": 1603,
  "neumothorax": 1604,
  "elongation": 1605,
  "syndesmophyte": 1606,
  "onset": 1607,
  "features": 1608,
  "contributes": 1609,
  "radiology": 1610,
  "until": 1611,
  "smooth": 1612,
  "extension": 1613,
  "sparing": 1614,
  "radiography": 1615,
  "summation": 1616,
  "pseudofissure": 1617,
  "goiter": 1618,
  "perform": 1619,
  "midclavicular": 1620,
  "resultant": 1621,
  "osteodystrophy": 1622,
  "jewelry": 1623,
  "outflow": 1624,
  "tract": 1625,
  "indwelling": 1626,
  "lymphangitic": 1627,
  "spread": 1628,
  "carcinoma": 1629,
  "etiologies": 1630,
  "mycoplasma": 1631,
  "viral": 1632,
  "scans": 1633,
  "formations": 1634,
  "depending": 1635,
  "mechanism": 1636,
  "investigation": 1637,
  "measure": 1638,
  "syndesmophytes": 1639,
  "enerate": 1640,
  "intramedullary": 1641,
  "complicating": 1642,
  "condition": 1643,
  "crosstable": 1644,
  "clothing": 1645,
  "account": 1646,
  "enchondroma": 1647,
  "infarct": 1648,
  "anteriorly": 1649,
  "traction": 1650,
  "aspergilloma": 1651,
  "readily": 1652,
  "straightening": 1653,
  "imaged": 1654,
  "radiation": 1655,
  "stringy": 1656,
  "considerably": 1657,
  "severely": 1658,
  "treatment": 1659,
  "indicates": 1660,
  "splinting": 1661,
  "showing": 1662,
  "inserted": 1663,
  "dextrocardia": 1664,
  "nondilated": 1665,
  "esophagectomy": 1666,
  "gastric": 1667,
  "pull": 1668,
  "adequately": 1669,
  "rule": 1670,
  "out": 1671,
  "placed": 1672,
  "innominate": 1673,
  "about": 1674,
  "dextroconvex": 1675,
  "focused": 1676,
  "moved": 1677,
  "outward": 1678,
  "reaction": 1679,
  "stabilization": 1680,
  "we": 1681,
  "maximum": 1682,
  "site": 1683,
  "expansion": 1684,
  "look": 1685,
  "pretracheal": 1686,
  "crescentic": 1687,
  "extends": 1688,
  "nerve": 1689,
  "uniformly": 1690,
  "subchondral": 1691,
  "vertically": 1692,
  "acetabulum": 1693,
  "i": 1694,
  "purpose": 1695,
  "planning": 1696,
  "gunshot": 1697,
  "wound": 1698,
  "advancement": 1699,
  "institutions": 1700,
  "synovial": 1701,
  "osteochondromas": 1702,
  "abnormally": 1703,
  "intussusception": 1704,
  "pathologic": 1705,
  "histoplasmoma": 1706,
  "beyond": 1707,
  "fold": 1708,
  "extremely": 1709,
  "compensatory": 1710,
  "diminutive": 1711,
  "thyroid": 1712,
  "orif": 1713,
  "continues": 1714,
  "centrilobular": 1715,
  "sign": 1716,
  "sarcoid": 1717,
  "bulge": 1718,
  "spondylitic": 1719,
  "following": 1720,
  "ossifications": 1721,
  "superimposition": 1722,
  "called": 1723,
  "distributed": 1724,
  "aorto": 1725,
  "iliac": 1726,
  "orientation": 1727,
  "tubular": 1728,
  "centered": 1729,
  "pannus": 1730,
  "postradiation": 1731,
  "spiculated": 1732,
  "shortening": 1733,
  "reasonably": 1734,
  "definition": 1735,
  "stigmata": 1736,
  "consolidated": 1737,
  "direct": 1738,
  "relates": 1739,
  "ekg": 1740,
  "osteochondromatosis": 1741,
  "17": 1742,
  "articulation": 1743,
  "remodeling": 1744,
  "embolism": 1745,
  "coils": 1746,
  "hypertrophy": 1747,
  "pic": 1748,
  "underinflated": 1749,
  "underinflation": 1750,
  "osteophytic": 1751,
  "unknown": 1752,
  "nonobstructive": 1753,
  "tibial": 1754,
  "plateaus": 1755,
  "submitted": 1756,
  "orthopedic": 1757,
  "become": 1758,
  "diverticula": 1759,
  "flexure": 1760,
  "element": 1761,
  "scant": 1762,
  "depressions": 1763,
  "cell": 1764,
  "valvuloplasty": 1765,
  "bacterial": 1766,
  "appearances": 1767,
  "interspaces": 1768,
  "suited": 1769,
  "grafts": 1770
}