{
  "PAD": 0,
  "START": 2,
  "END": 1,
  "UNK": 3,
  ".": 4,
  "the": 5,
  "cardiac": 6,
  "silhouette": 7,
  "and": 8,
  "mediastinum": 9,
  "size": 10,
  "are": 11,
  "within": 12,
  "normal": 13,
  "limits": 14,
  "there": 15,
  "is": 16,
  "no": 17,
  "pulmonary": 18,
  "edema": 19,
  "focal": 20,
  "consolidation": 21,
  "xxxx": 22,
  "of": 23,
  "a": 24,
  "pleural": 25,
  "effusion": 26,
  "evidence": 27,
  "pneumothorax": 28,
  "cardiomediastinal": 29,
  "for": 30,
  "contour": 31,
  "lungs": 32,
  "normally": 33,
  "inflated": 34,
  "without": 35,
  "airspace": 36,
  "disease": 37,
  ",": 38,
  "or": 39,
  "stable": 40,
  "calcified": 41,
  "granuloma": 42,
  "right": 43,
  "upper": 44,
  "lung": 45,
  "acute": 46,
  "bone": 47,
  "abnormality": 48,
  "both": 49,
  "clear": 50,
  "expanded": 51,
  "heart": 52,
  "increased": 53,
  "opacity": 54,
  "lobe": 55,
  "with": 56,
  "possible": 57,
  "mass": 58,
  "associated": 59,
  "area": 60,
  "atelectasis": 61,
  "in": 62,
  "left": 63,
  "midlung": 64,
  "overlying": 65,
  "posterior": 66,
  "NUMBER": 67,
  "rib": 68,
  "may": 69,
  "represent": 70,
  "interstitial": 71,
  "markings": 72,
  "diffusely": 73,
  "prominent": 74,
  "throughout": 75,
  "status": 76,
  "post": 77,
  "mastectomy": 78,
  "vascularity": 79,
  "appear": 80,
  "retrocardiac": 81,
  "soft": 82,
  "tissue": 83,
  "density": 84,
  "present": 85,
  "appears": 86,
  "to": 87,
  "be": 88,
  "air": 89,
  "this": 90,
  "which": 91,
  "could": 92,
  "suggest": 93,
  "that": 94,
  "represents": 95,
  "hiatal": 96,
  "hernia": 97,
  "vascular": 98,
  "calcification": 99,
  "noted": 100,
  "seen": 101,
  "has": 102,
  "been": 103,
  "interval": 104,
  "development": 105,
  "bandlike": 106,
  "base": 107,
  "osteopenia": 108,
  "spine": 109,
  "space": 110,
  "pneumonia": 111,
  "aorta": 112,
  "tortuous": 113,
  "ectatic": 114,
  "d": 115,
  "example": 116,
  "enerative": 117,
  "changes": 118,
  "acromioclavicular": 119,
  "joints": 120,
  "an": 121,
  "ivc": 122,
  "identified": 123,
  "mediastinal": 124,
  "contours": 125,
  "bony": 126,
  "structures": 127,
  "intact": 128,
  "opacities": 129,
  "spaces": 130,
  "trachea": 131,
  "midline": 132,
  "infiltrate": 133,
  "visualized": 134,
  "show": 135,
  "abnormalities": 136,
  "lateral": 137,
  "view": 138,
  "reveals": 139,
  "mild": 140,
  "thoracic": 141,
  "appearance": 142,
  "consolidative": 143,
  "radiographic": 144,
  "osseous": 145,
  "vasculature": 146,
  "areas": 147,
  "again": 148,
  "mildly": 149,
  "enlarged": 150,
  "patient": 151,
  "somewhat": 152,
  "rotated": 153,
  "hypoinflated": 154,
  "elevated": 155,
  "hemidiaphragm": 156,
  "compatible": 157,
  "large": 158,
  "accentuated": 159,
  "bilateral": 160,
  "probable": 161,
  "chronic": 162,
  "dislocation": 163,
  "humerus": 164,
  "correlate": 165,
  "clinically": 166,
  "top": 167,
  "unremarkable": 168,
  "volumes": 169,
  "low": 170,
  "bibasilar": 171,
  "costophrenic": 172,
  "blunting": 173,
  "shunt": 174,
  "tubing": 175,
  "image": 176,
  "from": 177,
  "cardiom": 178,
  "aly": 179,
  "humeral": 180,
  "head": 181,
  "slightly": 182,
  "effusions": 183,
  "nodules": 184,
  "masses": 185,
  "aortic": 186,
  "streaky": 187,
  "patchy": 188,
  "projected": 189,
  "over": 190,
  "on": 191,
  "definite": 192,
  "typical": 193,
  "findings": 194,
  "considering": 195,
  "differences": 196,
  "technical": 197,
  "factors": 198,
  "comparison": 199,
  "along": 200,
  "lower": 201,
  "chest": 202,
  "wall": 203,
  "thickening": 204,
  "/": 205,
  "some": 206,
  "loculated": 207,
  "adjacent": 208,
  "round": 209,
  "projecting": 210,
  "hilum": 211,
  "pa": 212,
  "discoid": 213,
  "fluid": 214,
  "aspect": 215,
  "fissure": 216,
  "scarring": 217,
  "inflammatory": 218,
  "change": 219,
  "more": 220,
  "conspicuous": 221,
  "versus": 222,
  "previous": 223,
  "examination": 224,
  "infiltrates": 225,
  "basilar": 226,
  "lingula": 227,
  "hilar": 228,
  "small": 229,
  "granulomata": 230,
  "sulcus": 231,
  "secondary": 232,
  "hyperaerated": 233,
  "related": 234,
  "pectus": 235,
  "deformity": 236,
  "complete": 237,
  "collapse": 238,
  "near": 239,
  "shift": 240,
  "suggesting": 241,
  "have": 242,
  "nodule": 243,
  "consolidations": 244,
  "pneumothoraces": 245,
  "limited": 246,
  "obscuration": 247,
  "sulci": 248,
  "arthritis": 249,
  "severe": 250,
  "scoliosis": 251,
  "compared": 252,
  "prior": 253,
  "exam": 254,
  "prominence": 255,
  "ascending": 256,
  "lymphadenopathy": 257,
  "ct": 258,
  "contrast": 259,
  "helpful": 260,
  "further": 261,
  "evaluation": 262,
  "technique": 263,
  "similar": 264,
  "tip": 265,
  "high": 266,
  "svc": 267,
  "alveolar": 268,
  "bronchovascular": 269,
  "crowding": 270,
  "calcifications": 271,
  "unchanged": 272,
  "sequela": 273,
  "granulomatous": 274,
  "t": 275,
  "osteophytes": 276,
  "central": 277,
  "middle": 278,
  "hiatus": 279,
  "perihilar": 280,
  "vague": 281,
  "nodular": 282,
  "zone": 283,
  "these": 284,
  "than": 285,
  "study": 286,
  "hyperexpanded": 287,
  "consistent": 288,
  "emphysema": 289,
  "bilaterally": 290,
  "minimal": 291,
  "subs": 292,
  "mental": 293,
  "at": 294,
  "defibrillator": 295,
  "overlies": 296,
  "ventricle": 297,
  "atherosclerotic": 298,
  "lymph": 299,
  "multiple": 300,
  "splenic": 301,
  "granulomas": 302,
  "also": 303,
  "width": 304,
  "supine": 305,
  "ap": 306,
  "old": 307,
  "very": 308,
  "anterior": 309,
  "wedge": 310,
  "midthoracic": 311,
  "vertebrae": 312,
  "possibly": 313,
  "t7": 314,
  "age": 315,
  "indeterminate": 316,
  "displaced": 317,
  "fractures": 318,
  "lucency": 319,
  "portions": 320,
  "improvement": 321,
  "improved": 322,
  "aeration": 323,
  "bases": 324,
  "atelectatic": 325,
  "now": 326,
  "appearing": 327,
  "posterolateral": 328,
  "suggestive": 329,
  "injury": 330,
  "n": 331,
  "ative": 332,
  "specifically": 333,
  "cardio": 334,
  "thorax": 335,
  "suspicious": 336,
  "joint": 337,
  "well": 338,
  "cardiopulmonary": 339,
  "position": 340,
  "subclavian": 341,
  "venous": 342,
  "catheter": 343,
  "decreased": 344,
  "sternotomy": 345,
  "reveal": 346,
  "dislocations": 347,
  "postoperative": 348,
  "cabg": 349,
  "scattered": 350,
  "radiograph": 351,
  "levoscoliosis": 352,
  "thoracolumbar": 353,
  "hyperinflated": 354,
  "flattened": 355,
  "diaphragms": 356,
  "emphysematous": 357,
  "free": 358,
  "discrete": 359,
  "adenopathy": 360,
  "superimposed": 361,
  "spondylosis": 362,
  "dextrocurvature": 363,
  "slight": 364,
  "mid": 365,
  "vertebral": 366,
  "body": 367,
  "was": 368,
  "obtained": 369,
  "demonstrate": 370,
  "fracture": 371,
  "representing": 372,
  "otherwise": 373,
  "elevation": 374,
  "questionable": 375,
  "disc": 376,
  "significant": 377,
  "active": 378,
  "tissues": 379,
  "grossly": 380,
  "hyperexpansion": 381,
  "flattening": 382,
  "abnormal": 383,
  "corticated": 384,
  "clavicle": 385,
  "reflect": 386,
  "remote": 387,
  "cardia": 388,
  "pattern": 389,
  "endplate": 390,
  "partial": 391,
  "retrosternal": 392,
  "due": 393,
  "since": 394,
  "ex": 395,
  "tortuosity": 396,
  "remain": 397,
  "line": 398,
  "ill": 399,
  "defined": 400,
  "parenchymal": 401,
  "but": 402,
  "incompletely": 403,
  "evaluated": 404,
  "outside": 405,
  "generalized": 406,
  "probably": 407,
  "deformities": 408,
  "ribs": 409,
  "skeletal": 410,
  "congestion": 411,
  "increase": 412,
  "history": 413,
  "frontal": 414,
  "views": 415,
  "configuration": 416,
  "airways": 417,
  "gastroesophageal": 418,
  "junction": 419,
  "epigastric": 420,
  "postsurgical": 421,
  "projection": 422,
  "scar": 423,
  "irr": 424,
  "ularity": 425,
  "gross": 426,
  "senescent": 427,
  "descending": 428,
  "remains": 429,
  "kyphotic": 430,
  "involving": 431,
  "bodies": 432,
  "sternum": 433,
  "single": 434,
  "lumbar": 435,
  "vertebroplasty": 436,
  "levels": 437,
  "sided": 438,
  "distal": 439,
  "atrium": 440,
  "diffuse": 441,
  "sequelae": 442,
  "infection": 443,
  "visible": 444,
  "wedging": 445,
  "approximately": 446,
  "t1": 447,
  "level": 448,
  "coarse": 449,
  "obstructive": 450,
  "lobar": 451,
  "engorged": 452,
  "greater": 453,
  "infrahilar": 454,
  "aerated": 455,
  "subtle": 456,
  "medial": 457,
  "not": 458,
  "obscuring": 459,
  "given": 460,
  "differential": 461,
  "diagnosis": 462,
  "includes": 463,
  "followup": 464,
  "recommended": 465,
  "process": 466,
  "fusion": 467,
  "lordotic": 468,
  "habitus": 469,
  "widening": 470,
  "moderate": 471,
  "resolution": 472,
  "previously": 473,
  "resolved": 474,
  "infectious": 475,
  "curvilinear": 476,
  "densities": 477,
  "breast": 478,
  "shadows": 479,
  "suggests": 480,
  "l1": 481,
  "cervical": 482,
  "overall": 483,
  "several": 484,
  "apex": 485,
  "borderline": 486,
  "surgical": 487,
  "clips": 488,
  "loss": 489,
  "recess": 490,
  "residual": 491,
  "moderately": 492,
  "caliber": 493,
  "demonstrated": 494,
  "two": 495,
  "end": 496,
  "alternatively": 497,
  "remainder": 498,
  "images": 499,
  "engorgement": 500,
  "convincing": 501,
  "eventration": 502,
  "inferior": 503,
  "one": 504,
  "peribronchial": 505,
  "cuffing": 506,
  "fullness": 507,
  "r": 508,
  "ions": 509,
  "lingular": 510,
  "hyperinflation": 511,
  "distribution": 512,
  "prosthetic": 513,
  "shoulder": 514,
  "axillary": 515,
  "glenohumeral": 516,
  "osteoarthritis": 517,
  "ion": 518,
  "x": 519,
  "limit": 520,
  "hypoventilation": 521,
  "first": 522,
  "artifact": 523,
  "picc": 524,
  "superior": 525,
  "ectasia": 526,
  "hemidiaphragms": 527,
  "few": 528,
  "quadrant": 529,
  "abdomen": 530,
  "any": 531,
  "appreciated": 532,
  "minimally": 533,
  "most": 534,
  "persistent": 535,
  "significantly": 536,
  "nonspecific": 537,
  "including": 538,
  "atypical": 539,
  "characteristic": 540,
  "aspiration": 541,
  "coronary": 542,
  "artery": 543,
  "stents": 544,
  "silhouettes": 545,
  "tuberculosis": 546,
  "excluded": 547,
  "were": 548,
  "external": 549,
  "monitor": 550,
  "leads": 551,
  "blunted": 552,
  "hyperlucency": 553,
  "as": 554,
  "diaphragm": 555,
  "(": 556,
  "noncalcified": 557,
  "foreign": 558,
  "consolidating": 559,
  "s": 560,
  "ment": 561,
  "three": 562,
  "total": 563,
  "comparisons": 564,
  "available": 565,
  "evaluate": 566,
  "stability": 567,
  "asymmetric": 568,
  "hemithorax": 569,
  "finding": 570,
  "scan": 571,
  "iv": 572,
  "generator": 573,
  "relative": 574,
  "cavitary": 575,
  "lesions": 576,
  "indistinct": 577,
  "margination": 578,
  "obscured": 579,
  "feeding": 580,
  "tube": 581,
  "below": 582,
  "courses": 583,
  "particularly": 584,
  "apices": 585,
  "lumen": 586,
  "redemonstration": 587,
  "colonic": 588,
  "prostheses": 589,
  "projects": 590,
  "cavity": 591,
  "amount": 592,
  "subdiaphragmatic": 593,
  "transverse": 594,
  "hypoinflation": 595,
  "sclerosis": 596,
  "sclerotic": 597,
  "question": 598,
  "developing": 599,
  "performed": 600,
  "review": 601,
  "time": 602,
  "obvious": 603,
  "if": 604,
  "concern": 605,
  "consider": 606,
  "nipple": 607,
  "portable": 608,
  "internal": 609,
  "fixation": 610,
  "atrial": 611,
  "ventricular": 612,
  "calcific": 613,
  "less": 614,
  "extremity": 615,
  "predominantly": 616,
  "peripheral": 617,
  "fibrosis": 618,
  "dual": 619,
  "decrease": 620,
  "destructive": 621,
  "resection": 622,
  "pericardial": 623,
  "fat": 624,
  "pads": 625,
  "favored": 626,
  "better": 627,
  "radiographs": 628,
  "dated": 629,
  "benign": 630,
  "developed": 631,
  "addition": 632,
  "cannot": 633,
  "it": 634,
  "another": 635,
  "note": 636,
  "consists": 637,
  "diminished": 638,
  "axilla": 639,
  "metastatic": 640,
  "redemonstrated": 641,
  "arthritic": 642,
  "result": 643,
  "fibrotic": 644,
  "dextroscoliosis": 645,
  "approximating": 646,
  "suprahilar": 647,
  "measuring": 648,
  "recent": 649,
  "diameter": 650,
  "smaller": 651,
  "other": 652,
  "however": 653,
  "demineralization": 654,
  "icd": 655,
  "device": 656,
  "by": 657,
  "only": 658,
  "decubitus": 659,
  "film": 660,
  "ij": 661,
  "cavoatrial": 662,
  "uncertain": 663,
  "cortical": 664,
  "through": 665,
  "fourth": 666,
  "dilated": 667,
  "dense": 668,
  "brachiocephalic": 669,
  "vein": 670,
  "retraction": 671,
  "accounting": 672,
  "paratracheal": 673,
  "curvature": 674,
  "spurring": 675,
  "marked": 676,
  "enlargement": 677,
  "multilevel": 678,
  "poorly": 679,
  "extensive": 680,
  "rounded": 681,
  "artifacts": 682,
  "healed": 683,
  "epicardial": 684,
  "vertebra": 685,
  "intraperitoneal": 686,
  "under": 687,
  "opacification": 688,
  "shape": 689,
  "arteries": 690,
  "cholecystectomy": 691,
  "lobulated": 692,
  "vp": 693,
  "overlapping": 694,
  "stomach": 695,
  "symmetric": 696,
  "removed": 697,
  "periphery": 698,
  "ular": 699,
  "fibronodular": 700,
  "exams": 701,
  "overlap": 702,
  "obscure": 703,
  "lucencies": 704,
  "horizontal": 705,
  "oblique": 706,
  "bullae": 707,
  "apical": 708,
  "shaped": 709,
  "implants": 710,
  "detail": 711,
  "before": 712,
  "terminating": 713,
  "atherosclerosis": 714,
  "known": 715,
  "copd": 716,
  "healing": 717,
  "myeloma": 718,
  "removal": 719,
  "elements": 720,
  "remarkable": 721,
  "studies": 722,
  "suspected": 723,
  "overt": 724,
  "pacemaker": 725,
  "expected": 726,
  "dish": 727,
  "allowing": 728,
  "rotation": 729,
  "lesion": 730,
  "collection": 731,
  "stent": 732,
  "ularities": 733,
  "positioning": 734,
  "reflects": 735,
  "platelike": 736,
  "callus": 737,
  "overlie": 738,
  "informative": 739,
  "cancer": 740,
  "surgery": 741,
  "remaining": 742,
  "obliteration": 743,
  "side": 744,
  "indicated": 745,
  "posttraumatic": 746,
  "collections": 747,
  "glenoid": 748,
  "portion": 749,
  "surface": 750,
  "widened": 751,
  "neck": 752,
  "placement": 753,
  "subpleural": 754,
  "exclude": 755,
  "aneurysm": 756,
  "essentially": 757,
  "ovoid": 758,
  "measures": 759,
  "indicate": 760,
  "motion": 761,
  "closure": 762,
  ")": 763,
  "exaggerated": 764,
  "unfolding": 765,
  "volume": 766,
  "osseus": 767,
  "marginal": 768,
  "lobectomy": 769,
  "confluent": 770,
  "tracheostomy": 771,
  "increasing": 772,
  "t9": 773,
  "attenuation": 774,
  "included": 775,
  "behind": 776,
  "largest": 777,
  "spinal": 778,
  "loops": 779,
  "concerning": 780,
  "coarsened": 781,
  "destruction": 782,
  "sized": 783,
  "flowing": 784,
  "caval": 785,
  "worsening": 786,
  "based": 787,
  "would": 788,
  "does": 789,
  "fractured": 790,
  "focus": 791,
  "examinations": 792,
  "numerous": 793,
  "posteriorly": 794,
  "like": 795,
  "subcarinal": 796,
  "partially": 797,
  "second": 798,
  "critical": 799,
  "relatively": 800,
  "unfolded": 801,
  "layering": 802,
  "biapical": 803,
  "anticipated": 804,
  "underlying": 805,
  "additional": 806,
  "ring": 807,
  "its": 808,
  "fifth": 809,
  "demonstrates": 810,
  "stripe": 811,
  "structure": 812,
  "node": 813,
  "positional": 814,
  "tunneled": 815,
  "terminates": 816,
  "proximal": 817,
  "pneumomediastinum": 818,
  "bronchial": 819,
  "non": 820,
  "filled": 821,
  "colon": 822,
  "bowel": 823,
  "imaging": 824,
  "exaggeration": 825,
  "kyphosis": 826,
  "histoplasmosis": 827,
  "jugular": 828,
  "margin": 829,
  "convexity": 830,
  "pleura": 831,
  "inferiorly": 832,
  "fissures": 833,
  "basal": 834,
  "lobes": 835,
  "setting": 836,
  "crowded": 837,
  "lucent": 838,
  "worse": 839,
  "between": 840,
  "replacement": 841,
  "hypertension": 842,
  "background": 843,
  "appreciable": 844,
  "corresponding": 845,
  "airway": 846,
  "tubes": 847,
  "confluence": 848,
  "apparent": 849,
  "levocurvature": 850,
  "abdominal": 851,
  "osteophyte": 852,
  "formation": 853,
  "thin": 854,
  "subcutaneous": 855,
  "displacement": 856,
  "perhaps": 857,
  "centrally": 858,
  "evident": 859,
  "bypass": 860,
  "though": 861,
  "obstruction": 862,
  "bullous": 863,
  "inlet": 864,
  "alignment": 865,
  "location": 866,
  "difficult": 867,
  "up": 868,
  "azygos": 869,
  "incidentally": 870,
  "skin": 871,
  "part": 872,
  "shows": 873,
  "causing": 874,
  "procedure": 875,
  "recommend": 876,
  "films": 877,
  "reticulonodular": 878,
  "b": 879,
  "lines": 880,
  "hyperlucent": 881,
  "obliquely": 882,
  "oriented": 883,
  "radiopaque": 884,
  "knee": 885,
  "narrowing": 886,
  "compartment": 887,
  "strandy": 888,
  "although": 889,
  "either": 890,
  "masslike": 891,
  "pelvis": 892,
  "hip": 893,
  "femur": 894,
  "stool": 895,
  "obscures": 896,
  "femoral": 897,
  "do": 898,
  "superficial": 899,
  "clinical": 900,
  "third": 901,
  "interstitium": 902,
  "mediport": 903,
  "l2": 904,
  "enteric": 905,
  "etiology": 906,
  "t6": 907,
  "quality": 908,
  "valve": 909,
  "progression": 910,
  "mitral": 911,
  "annular": 912,
  "tips": 913,
  "continued": 914,
  "thoracotomy": 915,
  "oval": 916,
  "notable": 917,
  "dependent": 918,
  "early": 919,
  "retained": 920,
  "renal": 921,
  "bronchiectasis": 922,
  "chf": 923,
  "stimulator": 924,
  "incidental": 925,
  "above": 926,
  "suggestion": 927,
  "ankle": 928,
  "reticular": 929,
  "electronic": 930,
  "sarcoidosis": 931,
  "malignancy": 932,
  "primary": 933,
  "they": 934,
  "reduced": 935,
  "suspicion": 936,
  "satisfactory": 937,
  "dextro": 938,
  "scoliotic": 939,
  "parenchyma": 940,
  "denser": 941,
  "septal": 942,
  "rectum": 943,
  "rightward": 944,
  "graft": 945,
  "sacroiliac": 946,
  "pneumoperitoneum": 947,
  "paraspinal": 948,
  "bullet": 949,
  "fragment": 950,
  "repair": 951,
  "markedly": 952,
  "whose": 953,
  "maintained": 954,
  "correlation": 955,
  "suture": 956,
  "material": 957,
  "residuals": 958,
  "fissural": 959,
  "greatest": 960,
  "into": 961,
  "sutures": 962,
  "parahilar": 963,
  "advanced": 964,
  "containing": 965,
  "carina": 966,
  "prosthesis": 967,
  "postop": 968,
  "include": 969,
  "endotracheal": 970,
  "ng": 971,
  "costochondral": 972,
  "cystic": 973,
  "osteopenic": 974,
  "fragments": 975,
  "compressive": 976,
  "rotator": 977,
  "foci": 978,
  "screw": 979,
  "chronically": 980,
  "partly": 981,
  "excavatum": 982,
  "combination": 983,
  "bridging": 984,
  "liver": 985,
  "vasculatures": 986,
  "larger": 987,
  "tuberculous": 988,
  "characterized": 989,
  "zones": 990,
  "all": 991,
  "bronchi": 992,
  "carinatum": 993,
  "markers": 994,
  "pathology": 995,
  "reflecting": 996,
  "cyst": 997,
  "localized": 998,
  "cardiophrenic": 999,
  "deep": 1000,
  "broken": 1001,
  "deviation": 1002,
  "dialysis": 1003,
  "features": 1004,
  "formations": 1005,
  "placed": 1006,
  "about": 1007,
  "subchondral": 1008
}