{
  "PAD": 0,
  "START": 2,
  "END": 1,
  "UNK": 3,
  ".": 4,
  "the": 5,
  "cardiac": 6,
  "silhouette": 7,
  "and": 8,
  "mediastinum": 9,
  "size": 10,
  "are": 11,
  "within": 12,
  "normal": 13,
  "limits": 14,
  "there": 15,
  "is": 16,
  "no": 17,
  "pulmonary": 18,
  "edema": 19,
  "focal": 20,
  "consolidation": 21,
  "xxxx": 22,
  "of": 23,
  "a": 24,
  "pleural": 25,
  "effusion": 26,
  "evidence": 27,
  "pneumothorax": 28,
  "cardiomediastinal": 29,
  "for": 30,
  "contour": 31,
  "lungs": 32,
  "normally": 33,
  "inflated": 34,
  "without": 35,
  "airspace": 36,
  "disease": 37,
  ",": 38,
  "or": 39,
  "stable": 40,
  "calcified": 41,
  "granuloma": 42,
  "right": 43,
  "upper": 44,
  "lung": 45,
  "acute": 46,
  "bone": 47,
  "abnormality": 48,
  "both": 49,
  "clear": 50,
  "expanded": 51,
  "heart": 52,
  "increased": 53,
  "opacity": 54,
  "lobe": 55,
  "with": 56,
  "possible": 57,
  "mass": 58,
  "associated": 59,
  "area": 60,
  "atelectasis": 61,
  "in": 62,
  "left": 63,
  "midlung": 64,
  "overlying": 65,
  "posterior": 66,
  "NUMBER": 67,
  "rib": 68,
  "may": 69,
  "represent": 70,
  "interstitial": 71,
  "markings": 72,
  "prominent": 73,
  "throughout": 74,
  "status": 75,
  "post": 76,
  "vascularity": 77,
  "appear": 78,
  "retrocardiac": 79,
  "soft": 80,
  "tissue": 81,
  "density": 82,
  "present": 83,
  "appears": 84,
  "to": 85,
  "be": 86,
  "air": 87,
  "this": 88,
  "which": 89,
  "could": 90,
  "suggest": 91,
  "that": 92,
  "represents": 93,
  "hiatal": 94,
  "hernia": 95,
  "vascular": 96,
  "calcification": 97,
  "noted": 98,
  "seen": 99,
  "has": 100,
  "been": 101,
  "interval": 102,
  "bandlike": 103,
  "base": 104,
  "osteopenia": 105,
  "spine": 106,
  "space": 107,
  "pneumonia": 108,
  "aorta": 109,
  "tortuous": 110,
  "ectatic": 111,
  "d": 112,
  "example": 113,
  "enerative": 114,
  "changes": 115,
  "acromioclavicular": 116,
  "joints": 117,
  "an": 118,
  "identified": 119,
  "mediastinal": 120,
  "contours": 121,
  "bony": 122,
  "structures": 123,
  "intact": 124,
  "opacities": 125,
  "spaces": 126,
  "trachea": 127,
  "midline": 128,
  "infiltrate": 129,
  "visualized": 130,
  "show": 131,
  "abnormalities": 132,
  "lateral": 133,
  "view": 134,
  "reveals": 135,
  "mild": 136,
  "thoracic": 137,
  "appearance": 138,
  "osseous": 139,
  "vasculature": 140,
  "areas": 141,
  "again": 142,
  "mildly": 143,
  "enlarged": 144,
  "patient": 145,
  "somewhat": 146,
  "rotated": 147,
  "hypoinflated": 148,
  "elevated": 149,
  "hemidiaphragm": 150,
  "compatible": 151,
  "large": 152,
  "accentuated": 153,
  "bilateral": 154,
  "probable": 155,
  "chronic": 156,
  "dislocation": 157,
  "humerus": 158,
  "correlate": 159,
  "top": 160,
  "unremarkable": 161,
  "volumes": 162,
  "low": 163,
  "bibasilar": 164,
  "costophrenic": 165,
  "blunting": 166,
  "from": 167,
  "cardiom": 168,
  "aly": 169,
  "humeral": 170,
  "head": 171,
  "slightly": 172,
  "effusions": 173,
  "nodules": 174,
  "masses": 175,
  "aortic": 176,
  "streaky": 177,
  "patchy": 178,
  "over": 179,
  "on": 180,
  "definite": 181,
  "typical": 182,
  "findings": 183,
  "technical": 184,
  "factors": 185,
  "comparison": 186,
  "along": 187,
  "lower": 188,
  "chest": 189,
  "wall": 190,
  "thickening": 191,
  "/": 192,
  "some": 193,
  "adjacent": 194,
  "round": 195,
  "projecting": 196,
  "hilum": 197,
  "pa": 198,
  "fluid": 199,
  "aspect": 200,
  "fissure": 201,
  "scarring": 202,
  "inflammatory": 203,
  "change": 204,
  "more": 205,
  "versus": 206,
  "previous": 207,
  "examination": 208,
  "infiltrates": 209,
  "basilar": 210,
  "lingula": 211,
  "hilar": 212,
  "small": 213,
  "sulcus": 214,
  "secondary": 215,
  "related": 216,
  "deformity": 217,
  "near": 218,
  "suggesting": 219,
  "have": 220,
  "nodule": 221,
  "consolidations": 222,
  "pneumothoraces": 223,
  "limited": 224,
  "obscuration": 225,
  "severe": 226,
  "scoliosis": 227,
  "compared": 228,
  "prior": 229,
  "prominence": 230,
  "ascending": 231,
  "ct": 232,
  "contrast": 233,
  "further": 234,
  "evaluation": 235,
  "technique": 236,
  "similar": 237,
  "tip": 238,
  "svc": 239,
  "alveolar": 240,
  "bronchovascular": 241,
  "crowding": 242,
  "calcifications": 243,
  "unchanged": 244,
  "sequela": 245,
  "granulomatous": 246,
  "t": 247,
  "osteophytes": 248,
  "central": 249,
  "middle": 250,
  "perihilar": 251,
  "vague": 252,
  "nodular": 253,
  "zone": 254,
  "these": 255,
  "than": 256,
  "study": 257,
  "hyperexpanded": 258,
  "consistent": 259,
  "emphysema": 260,
  "bilaterally": 261,
  "minimal": 262,
  "subs": 263,
  "mental": 264,
  "at": 265,
  "overlies": 266,
  "ventricle": 267,
  "atherosclerotic": 268,
  "lymph": 269,
  "multiple": 270,
  "granulomas": 271,
  "also": 272,
  "ap": 273,
  "old": 274,
  "very": 275,
  "anterior": 276,
  "wedge": 277,
  "midthoracic": 278,
  "possibly": 279,
  "age": 280,
  "indeterminate": 281,
  "displaced": 282,
  "fractures": 283,
  "lucency": 284,
  "improved": 285,
  "aeration": 286,
  "bases": 287,
  "appearing": 288,
  "suggestive": 289,
  "injury": 290,
  "n": 291,
  "ative": 292,
  "specifically": 293,
  "cardio": 294,
  "thorax": 295,
  "suspicious": 296,
  "joint": 297,
  "well": 298,
  "cardiopulmonary": 299,
  "position": 300,
  "subclavian": 301,
  "venous": 302,
  "catheter": 303,
  "decreased": 304,
  "sternotomy": 305,
  "reveal": 306,
  "postoperative": 307,
  "cabg": 308,
  "scattered": 309,
  "radiograph": 310,
  "levoscoliosis": 311,
  "thoracolumbar": 312,
  "hyperinflated": 313,
  "flattened": 314,
  "diaphragms": 315,
  "emphysematous": 316,
  "free": 317,
  "discrete": 318,
  "adenopathy": 319,
  "superimposed": 320,
  "spondylosis": 321,
  "slight": 322,
  "mid": 323,
  "vertebral": 324,
  "body": 325,
  "was": 326,
  "obtained": 327,
  "demonstrate": 328,
  "fracture": 329,
  "representing": 330,
  "otherwise": 331,
  "elevation": 332,
  "disc": 333,
  "significant": 334,
  "active": 335,
  "tissues": 336,
  "grossly": 337,
  "hyperexpansion": 338,
  "flattening": 339,
  "abnormal": 340,
  "clavicle": 341,
  "reflect": 342,
  "remote": 343,
  "pattern": 344,
  "endplate": 345,
  "partial": 346,
  "retrosternal": 347,
  "due": 348,
  "since": 349,
  "ex": 350,
  "tortuosity": 351,
  "remain": 352,
  "line": 353,
  "ill": 354,
  "defined": 355,
  "parenchymal": 356,
  "but": 357,
  "evaluated": 358,
  "probably": 359,
  "deformities": 360,
  "ribs": 361,
  "skeletal": 362,
  "congestion": 363,
  "history": 364,
  "frontal": 365,
  "views": 366,
  "configuration": 367,
  "airways": 368,
  "junction": 369,
  "postsurgical": 370,
  "projection": 371,
  "scar": 372,
  "irr": 373,
  "ularity": 374,
  "descending": 375,
  "remains": 376,
  "involving": 377,
  "bodies": 378,
  "lumbar": 379,
  "sided": 380,
  "distal": 381,
  "atrium": 382,
  "diffuse": 383,
  "sequelae": 384,
  "infection": 385,
  "visible": 386,
  "approximately": 387,
  "t1": 388,
  "level": 389,
  "obstructive": 390,
  "lobar": 391,
  "greater": 392,
  "aerated": 393,
  "subtle": 394,
  "medial": 395,
  "not": 396,
  "given": 397,
  "process": 398,
  "fusion": 399,
  "habitus": 400,
  "widening": 401,
  "moderate": 402,
  "resolution": 403,
  "previously": 404,
  "densities": 405,
  "breast": 406,
  "shadows": 407,
  "suggests": 408,
  "cervical": 409,
  "overall": 410,
  "several": 411,
  "apex": 412,
  "borderline": 413,
  "surgical": 414,
  "clips": 415,
  "loss": 416,
  "residual": 417,
  "moderately": 418,
  "caliber": 419,
  "demonstrated": 420,
  "two": 421,
  "images": 422,
  "engorgement": 423,
  "convincing": 424,
  "eventration": 425,
  "inferior": 426,
  "one": 427,
  "r": 428,
  "lingular": 429,
  "hyperinflation": 430,
  "shoulder": 431,
  "ion": 432,
  "x": 433,
  "first": 434,
  "artifact": 435,
  "picc": 436,
  "superior": 437,
  "ectasia": 438,
  "hemidiaphragms": 439,
  "few": 440,
  "quadrant": 441,
  "abdomen": 442,
  "any": 443,
  "appreciated": 444,
  "most": 445,
  "persistent": 446,
  "significantly": 447,
  "coronary": 448,
  "artery": 449,
  "silhouettes": 450,
  "tuberculosis": 451,
  "excluded": 452,
  "were": 453,
  "external": 454,
  "monitor": 455,
  "leads": 456,
  "blunted": 457,
  "as": 458,
  "diaphragm": 459,
  "(": 460,
  "foreign": 461,
  "s": 462,
  "ment": 463,
  "hemithorax": 464,
  "scan": 465,
  "generator": 466,
  "cavitary": 467,
  "lesions": 468,
  "tube": 469,
  "apices": 470,
  "redemonstration": 471,
  "amount": 472,
  "subdiaphragmatic": 473,
  "question": 474,
  "if": 475,
  "nipple": 476,
  "internal": 477,
  "atrial": 478,
  "calcific": 479,
  "peripheral": 480,
  "fibrosis": 481,
  "dual": 482,
  "fat": 483,
  "radiographs": 484,
  "developed": 485,
  "cannot": 486,
  "it": 487,
  "note": 488,
  "consists": 489,
  "arthritic": 490,
  "dextroscoliosis": 491,
  "measuring": 492,
  "diameter": 493,
  "however": 494,
  "device": 495,
  "by": 496,
  "film": 497,
  "ij": 498,
  "through": 499,
  "dilated": 500,
  "dense": 501,
  "vein": 502,
  "paratracheal": 503,
  "curvature": 504,
  "spurring": 505,
  "marked": 506,
  "enlargement": 507,
  "multilevel": 508,
  "extensive": 509,
  "rounded": 510,
  "healed": 511,
  "epicardial": 512,
  "intraperitoneal": 513,
  "under": 514,
  "opacification": 515,
  "arteries": 516,
  "cholecystectomy": 517,
  "stomach": 518,
  "removed": 519,
  "ular": 520,
  "apical": 521,
  "shaped": 522,
  "before": 523,
  "atherosclerosis": 524,
  "removal": 525,
  "overt": 526,
  "pacemaker": 527,
  "rotation": 528,
  "lesion": 529,
  "collection": 530,
  "stent": 531,
  "overlie": 532,
  "neck": 533,
  "placement": 534,
  ")": 535,
  "exaggerated": 536,
  "unfolding": 537,
  "volume": 538,
  "tracheostomy": 539,
  "concerning": 540,
  "sized": 541,
  "partially": 542,
  "biapical": 543,
  "underlying": 544,
  "node": 545,
  "bowel": 546,
  "kyphosis": 547,
  "jugular": 548,
  "lobes": 549,
  "abdominal": 550,
  "osteophyte": 551,
  "formation": 552,
  "knee": 553,
  "valve": 554,
  "above": 555,
  "parenchyma": 556
}