{
  "PAD": 0,
  "START": 2,
  "END": 1,
  "UNK": 3,
  ".": 4,
  "the": 5,
  "cardiac": 6,
  "silhouette": 7,
  "and": 8,
  "mediastinum": 9,
  "size": 10,
  "are": 11,
  "within": 12,
  "normal": 13,
  "limits": 14,
  "there": 15,
  "is": 16,
  "no": 17,
  "pulmonary": 18,
  "edema": 19,
  "focal": 20,
  "consolidation": 21,
  "xxxx": 22,
  "of": 23,
  "a": 24,
  "pleural": 25,
  "effusion": 26,
  "evidence": 27,
  "pneumothorax": 28,
  "cardiomediastinal": 29,
  "for": 30,
  "contour": 31,
  "lungs": 32,
  "normally": 33,
  "inflated": 34,
  "without": 35,
  "airspace": 36,
  "disease": 37,
  ",": 38,
  "or": 39,
  "stable": 40,
  "calcified": 41,
  "granuloma": 42,
  "right": 43,
  "upper": 44,
  "lung": 45,
  "acute": 46,
  "bone": 47,
  "abnormality": 48,
  "both": 49,
  "clear": 50,
  "expanded": 51,
  "heart": 52,
  "increased": 53,
  "opacity": 54,
  "lobe": 55,
  "with": 56,
  "possible": 57,
  "mass": 58,
  "associated": 59,
  "area": 60,
  "atelectasis": 61,
  "in": 62,
  "left": 63,
  "midlung": 64,
  "overlying": 65,
  "posterior": 66,
  "NUMBER": 67,
  "rib": 68,
  "may": 69,
  "represent": 70,
  "interstitial": 71,
  "markings": 72,
  "diffusely": 73,
  "prominent": 74,
  "throughout": 75,
  "status": 76,
  "post": 77,
  "vascularity": 78,
  "appear": 79,
  "retrocardiac": 80,
  "soft": 81,
  "tissue": 82,
  "density": 83,
  "present": 84,
  "appears": 85,
  "to": 86,
  "be": 87,
  "air": 88,
  "this": 89,
  "which": 90,
  "could": 91,
  "suggest": 92,
  "that": 93,
  "represents": 94,
  "hiatal": 95,
  "hernia": 96,
  "vascular": 97,
  "calcification": 98,
  "noted": 99,
  "seen": 100,
  "has": 101,
  "been": 102,
  "interval": 103,
  "development": 104,
  "bandlike": 105,
  "base": 106,
  "osteopenia": 107,
  "spine": 108,
  "space": 109,
  "pneumonia": 110,
  "aorta": 111,
  "tortuous": 112,
  "ectatic": 113,
  "degenerative": 114,
  "changes": 115,
  "acromioclavicular": 116,
  "joints": 117,
  "an": 118,
  "identified": 119,
  "mediastinal": 120,
  "contours": 121,
  "bony": 122,
  "structures": 123,
  "intact": 124,
  "opacities": 125,
  "spaces": 126,
  "trachea": 127,
  "midline": 128,
  "infiltrate": 129,
  "visualized": 130,
  "show": 131,
  "abnormalities": 132,
  "lateral": 133,
  "view": 134,
  "reveals": 135,
  "mild": 136,
  "thoracic": 137,
  "appearance": 138,
  "radiographic": 139,
  "osseous": 140,
  "vasculature": 141,
  "areas": 142,
  "again": 143,
  "mildly": 144,
  "enlarged": 145,
  "patient": 146,
  "somewhat": 147,
  "rotated": 148,
  "hypoinflated": 149,
  "elevated": 150,
  "hemidiaphragm": 151,
  "compatible": 152,
  "large": 153,
  "accentuated": 154,
  "bilateral": 155,
  "probable": 156,
  "chronic": 157,
  "dislocation": 158,
  "humerus": 159,
  "correlate": 160,
  "clinically": 161,
  "top": 162,
  "unremarkable": 163,
  "volumes": 164,
  "low": 165,
  "bibasilar": 166,
  "costophrenic": 167,
  "blunting": 168,
  "shunt": 169,
  "tubing": 170,
  "image": 171,
  "from": 172,
  "cardiomegaly": 173,
  "humeral": 174,
  "head": 175,
  "slightly": 176,
  "effusions": 177,
  "nodules": 178,
  "masses": 179,
  "aortic": 180,
  "streaky": 181,
  "patchy": 182,
  "projected": 183,
  "over": 184,
  "on": 185,
  "definite": 186,
  "typical": 187,
  "findings": 188,
  "considering": 189,
  "differences": 190,
  "technical": 191,
  "factors": 192,
  "comparison": 193,
  "along": 194,
  "lower": 195,
  "chest": 196,
  "wall": 197,
  "thickening": 198,
  "/": 199,
  "some": 200,
  "loculated": 201,
  "adjacent": 202,
  "round": 203,
  "projecting": 204,
  "hilum": 205,
  "pa": 206,
  "fluid": 207,
  "aspect": 208,
  "fissure": 209,
  "scarring": 210,
  "inflammatory": 211,
  "change": 212,
  "more": 213,
  "versus": 214,
  "previous": 215,
  "examination": 216,
  "infiltrates": 217,
  "basilar": 218,
  "lingula": 219,
  "hilar": 220,
  "small": 221,
  "sulcus": 222,
  "secondary": 223,
  "related": 224,
  "pectus": 225,
  "deformity": 226,
  "collapse": 227,
  "near": 228,
  "shift": 229,
  "suggesting": 230,
  "have": 231,
  "nodule": 232,
  "consolidations": 233,
  "pneumothoraces": 234,
  "limited": 235,
  "obscuration": 236,
  "sulci": 237,
  "severe": 238,
  "scoliosis": 239,
  "compared": 240,
  "prior": 241,
  "exam": 242,
  "prominence": 243,
  "ascending": 244,
  "lymphadenopathy": 245,
  "ct": 246,
  "contrast": 247,
  "further": 248,
  "evaluation": 249,
  "technique": 250,
  "similar": 251,
  "tip": 252,
  "high": 253,
  "svc": 254,
  "alveolar": 255,
  "bronchovascular": 256,
  "crowding": 257,
  "calcifications": 258,
  "unchanged": 259,
  "sequela": 260,
  "granulomatous": 261,
  "t": 262,
  "osteophytes": 263,
  "central": 264,
  "middle": 265,
  "perihilar": 266,
  "vague": 267,
  "nodular": 268,
  "zone": 269,
  "these": 270,
  "than": 271,
  "study": 272,
  "hyperexpanded": 273,
  "consistent": 274,
  "emphysema": 275,
  "bilaterally": 276,
  "minimal": 277,
  "subsegmental": 278,
  "at": 279,
  "defibrillator": 280,
  "overlies": 281,
  "ventricle": 282,
  "atherosclerotic": 283,
  "lymph": 284,
  "multiple": 285,
  "granulomas": 286,
  "also": 287,
  "supine": 288,
  "ap": 289,
  "old": 290,
  "very": 291,
  "anterior": 292,
  "wedge": 293,
  "midthoracic": 294,
  "possibly": 295,
  "age": 296,
  "indeterminate": 297,
  "displaced": 298,
  "fractures": 299,
  "lucency": 300,
  "improvement": 301,
  "improved": 302,
  "aeration": 303,
  "bases": 304,
  "atelectatic": 305,
  "appearing": 306,
  "suggestive": 307,
  "injury": 308,
  "negative": 309,
  "specifically": 310,
  "cardio": 311,
  "thorax": 312,
  "suspicious": 313,
  "joint": 314,
  "well": 315,
  "cardiopulmonary": 316,
  "position": 317,
  "subclavian": 318,
  "venous": 319,
  "catheter": 320,
  "decreased": 321,
  "sternotomy": 322,
  "reveal": 323,
  "dislocations": 324,
  "postoperative": 325,
  "cabg": 326,
  "scattered": 327,
  "radiograph": 328,
  "levoscoliosis": 329,
  "thoracolumbar": 330,
  "hyperinflated": 331,
  "flattened": 332,
  "diaphragms": 333,
  "emphysematous": 334,
  "free": 335,
  "discrete": 336,
  "adenopathy": 337,
  "superimposed": 338,
  "spondylosis": 339,
  "dextrocurvature": 340,
  "slight": 341,
  "mid": 342,
  "vertebral": 343,
  "body": 344,
  "was": 345,
  "obtained": 346,
  "demonstrate": 347,
  "fracture": 348,
  "representing": 349,
  "otherwise": 350,
  "elevation": 351,
  "questionable": 352,
  "disc": 353,
  "significant": 354,
  "active": 355,
  "tissues": 356,
  "grossly": 357,
  "hyperexpansion": 358,
  "flattening": 359,
  "abnormal": 360,
  "clavicle": 361,
  "reflect": 362,
  "remote": 363,
  "pattern": 364,
  "endplate": 365,
  "partial": 366,
  "retrosternal": 367,
  "due": 368,
  "since": 369,
  "tortuosity": 370,
  "remain": 371,
  "line": 372,
  "ill": 373,
  "defined": 374,
  "parenchymal": 375,
  "but": 376,
  "incompletely": 377,
  "evaluated": 378,
  "outside": 379,
  "probably": 380,
  "deformities": 381,
  "ribs": 382,
  "skeletal": 383,
  "congestion": 384,
  "increase": 385,
  "history": 386,
  "frontal": 387,
  "views": 388,
  "configuration": 389,
  "airways": 390,
  "junction": 391,
  "postsurgical": 392,
  "projection": 393,
  "scar": 394,
  "irregularity": 395,
  "gross": 396,
  "senescent": 397,
  "descending": 398,
  "remains": 399,
  "kyphotic": 400,
  "involving": 401,
  "bodies": 402,
  "single": 403,
  "lumbar": 404,
  "sided": 405,
  "distal": 406,
  "atrium": 407,
  "diffuse": 408,
  "sequelae": 409,
  "infection": 410,
  "visible": 411,
  "wedging": 412,
  "approximately": 413,
  "t1": 414,
  "level": 415,
  "coarse": 416,
  "obstructive": 417,
  "lobar": 418,
  "engorged": 419,
  "greater": 420,
  "infrahilar": 421,
  "aerated": 422,
  "subtle": 423,
  "medial": 424,
  "not": 425,
  "given": 426,
  "differential": 427,
  "diagnosis": 428,
  "followup": 429,
  "recommended": 430,
  "process": 431,
  "fusion": 432,
  "lordotic": 433,
  "habitus": 434,
  "widening": 435,
  "moderate": 436,
  "resolution": 437,
  "previously": 438,
  "resolved": 439,
  "infectious": 440,
  "curvilinear": 441,
  "densities": 442,
  "breast": 443,
  "shadows": 444,
  "suggests": 445,
  "l1": 446,
  "cervical": 447,
  "overall": 448,
  "several": 449,
  "apex": 450,
  "borderline": 451,
  "surgical": 452,
  "clips": 453,
  "loss": 454,
  "residual": 455,
  "moderately": 456,
  "caliber": 457,
  "demonstrated": 458,
  "two": 459,
  "remainder": 460,
  "images": 461,
  "engorgement": 462,
  "convincing": 463,
  "eventration": 464,
  "inferior": 465,
  "one": 466,
  "regions": 467,
  "lingular": 468,
  "hyperinflation": 469,
  "shoulder": 470,
  "axillary": 471,
  "region": 472,
  "x": 473,
  "hypoventilation": 474,
  "first": 475,
  "artifact": 476,
  "picc": 477,
  "superior": 478,
  "ectasia": 479,
  "hemidiaphragms": 480,
  "few": 481,
  "quadrant": 482,
  "abdomen": 483,
  "any": 484,
  "appreciated": 485,
  "most": 486,
  "persistent": 487,
  "significantly": 488,
  "nonspecific": 489,
  "including": 490,
  "atypical": 491,
  "coronary": 492,
  "artery": 493,
  "silhouettes": 494,
  "tuberculosis": 495,
  "excluded": 496,
  "were": 497,
  "external": 498,
  "monitor": 499,
  "leads": 500,
  "blunted": 501,
  "as": 502,
  "diaphragm": 503,
  "(": 504,
  "noncalcified": 505,
  "foreign": 506,
  "segment": 507,
  "available": 508,
  "evaluate": 509,
  "asymmetric": 510,
  "hemithorax": 511,
  "finding": 512,
  "scan": 513,
  "generator": 514,
  "relative": 515,
  "cavitary": 516,
  "lesions": 517,
  "indistinct": 518,
  "margination": 519,
  "obscured": 520,
  "tube": 521,
  "below": 522,
  "apices": 523,
  "lumen": 524,
  "redemonstration": 525,
  "projects": 526,
  "amount": 527,
  "subdiaphragmatic": 528,
  "sclerotic": 529,
  "question": 530,
  "performed": 531,
  "time": 532,
  "obvious": 533,
  "if": 534,
  "concern": 535,
  "consider": 536,
  "nipple": 537,
  "internal": 538,
  "fixation": 539,
  "atrial": 540,
  "calcific": 541,
  "less": 542,
  "extremity": 543,
  "predominantly": 544,
  "peripheral": 545,
  "fibrosis": 546,
  "dual": 547,
  "destructive": 548,
  "pericardial": 549,
  "fat": 550,
  "better": 551,
  "radiographs": 552,
  "developed": 553,
  "addition": 554,
  "cannot": 555,
  "it": 556,
  "note": 557,
  "consists": 558,
  "diminished": 559,
  "axilla": 560,
  "redemonstrated": 561,
  "arthritic": 562,
  "fibrotic": 563,
  "dextroscoliosis": 564,
  "approximating": 565,
  "suprahilar": 566,
  "measuring": 567,
  "diameter": 568,
  "other": 569,
  "however": 570,
  "demineralization": 571,
  "icd": 572,
  "device": 573,
  "by": 574,
  "only": 575,
  "film": 576,
  "ij": 577,
  "cavoatrial": 578,
  "cortical": 579,
  "through": 580,
  "fourth": 581,
  "dilated": 582,
  "dense": 583,
  "vein": 584,
  "retraction": 585,
  "paratracheal": 586,
  "curvature": 587,
  "spurring": 588,
  "marked": 589,
  "enlargement": 590,
  "multilevel": 591,
  "extensive": 592,
  "rounded": 593,
  "healed": 594,
  "epicardial": 595,
  "vertebra": 596,
  "intraperitoneal": 597,
  "under": 598,
  "opacification": 599,
  "arteries": 600,
  "cholecystectomy": 601,
  "stomach": 602,
  "symmetric": 603,
  "removed": 604,
  "irregular": 605,
  "exams": 606,
  "overlap": 607,
  "bullae": 608,
  "apical": 609,
  "shaped": 610,
  "before": 611,
  "terminating": 612,
  "atherosclerosis": 613,
  "known": 614,
  "copd": 615,
  "healing": 616,
  "removal": 617,
  "remarkable": 618,
  "studies": 619,
  "overt": 620,
  "pacemaker": 621,
  "expected": 622,
  "dish": 623,
  "rotation": 624,
  "lesion": 625,
  "collection": 626,
  "stent": 627,
  "platelike": 628,
  "overlie": 629,
  "surgery": 630,
  "remaining": 631,
  "posttraumatic": 632,
  "collections": 633,
  "glenoid": 634,
  "portion": 635,
  "widened": 636,
  "neck": 637,
  "placement": 638,
  "exclude": 639,
  "aneurysm": 640,
  "measures": 641,
  "indicate": 642,
  "motion": 643,
  ")": 644,
  "exaggerated": 645,
  "unfolding": 646,
  "volume": 647,
  "osseus": 648,
  "confluent": 649,
  "tracheostomy": 650,
  "t9": 651,
  "spinal": 652,
  "loops": 653,
  "concerning": 654,
  "sized": 655,
  "caval": 656,
  "would": 657,
  "examinations": 658,
  "numerous": 659,
  "posteriorly": 660,
  "partially": 661,
  "relatively": 662,
  "unfolded": 663,
  "biapical": 664,
  "underlying": 665,
  "its": 666,
  "demonstrates": 667,
  "node": 668,
  "tunneled": 669,
  "proximal": 670,
  "colon": 671,
  "bowel": 672,
  "kyphosis": 673,
  "histoplasmosis": 674,
  "jugular": 675,
  "pleura": 676,
  "s": 677,
  "basal": 678,
  "lobes": 679,
  "worse": 680,
  "between": 681,
  "replacement": 682,
  "apparent": 683,
  "abdominal": 684,
  "osteophyte": 685,
  "formation": 686,
  "subcutaneous": 687,
  "bypass": 688,
  "alignment": 689,
  "location": 690,
  "up": 691,
  "azygos": 692,
  "shows": 693,
  "causing": 694,
  "recommend": 695,
  "lines": 696,
  "hyperlucent": 697,
  "radiopaque": 698,
  "knee": 699,
  "narrowing": 700,
  "compartment": 701,
  "pelvis": 702,
  "hip": 703,
  "femoral": 704,
  "clinical": 705,
  "valve": 706,
  "mitral": 707,
  "tips": 708,
  "early": 709,
  "chf": 710,
  "incidental": 711,
  "above": 712,
  "dextro": 713,
  "parenchyma": 714,
  "rightward": 715,
  "graft": 716,
  "pneumoperitoneum": 717,
  "bullet": 718,
  "fragment": 719,
  "carina": 720,
  "tuberculous": 721,
  "markers": 722
}