{
  "PAD": 0,
  "START": 2,
  "END": 1,
  "UNK": 3,
  ".": 4,
  "the": 5,
  "cardiac": 6,
  "silhouette": 7,
  "and": 8,
  "mediastinum": 9,
  "size": 10,
  "are": 11,
  "within": 12,
  "normal": 13,
  "limits": 14,
  "there": 15,
  "is": 16,
  "no": 17,
  "pulmonary": 18,
  "edema": 19,
  "focal": 20,
  "consolidation": 21,
  "xxxx": 22,
  "of": 23,
  "a": 24,
  "pleural": 25,
  "effusion": 26,
  "evidence": 27,
  "pneumothorax": 28,
  "cardiomediastinal": 29,
  "for": 30,
  "contour": 31,
  "lungs": 32,
  "normally": 33,
  "inflated": 34,
  "without": 35,
  "airspace": 36,
  "disease": 37,
  ",": 38,
  "or": 39,
  "stable": 40,
  "calcified": 41,
  "granuloma": 42,
  "right": 43,
  "upper": 44,
  "lung": 45,
  "acute": 46,
  "bone": 47,
  "abnormality": 48,
  "both": 49,
  "clear": 50,
  "expanded": 51,
  "heart": 52,
  "increased": 53,
  "opacity": 54,
  "lobe": 55,
  "with": 56,
  "possible": 57,
  "mass": 58,
  "associated": 59,
  "area": 60,
  "atelectasis": 61,
  "in": 62,
  "left": 63,
  "midlung": 64,
  "overlying": 65,
  "posterior": 66,
  "NUMBER": 67,
  "rib": 68,
  "may": 69,
  "represent": 70,
  "interstitial": 71,
  "markings": 72,
  "diffusely": 73,
  "prominent": 74,
  "throughout": 75,
  "status": 76,
  "post": 77,
  "mastectomy": 78,
  "vascularity": 79,
  "appear": 80,
  "retrocardiac": 81,
  "soft": 82,
  "tissue": 83,
  "density": 84,
  "present": 85,
  "appears": 86,
  "to": 87,
  "be": 88,
  "air": 89,
  "this": 90,
  "which": 91,
  "could": 92,
  "suggest": 93,
  "that": 94,
  "represents": 95,
  "hiatal": 96,
  "hernia": 97,
  "vascular": 98,
  "calcification": 99,
  "noted": 100,
  "seen": 101,
  "has": 102,
  "been": 103,
  "interval": 104,
  "development": 105,
  "bandlike": 106,
  "base": 107,
  "osteopenia": 108,
  "spine": 109,
  "space": 110,
  "pneumonia": 111,
  "aorta": 112,
  "tortuous": 113,
  "ectatic": 114,
  "degenerative": 115,
  "changes": 116,
  "acromioclavicular": 117,
  "joints": 118,
  "an": 119,
  "ivc": 120,
  "identified": 121,
  "mediastinal": 122,
  "contours": 123,
  "bony": 124,
  "structures": 125,
  "intact": 126,
  "opacities": 127,
  "spaces": 128,
  "trachea": 129,
  "midline": 130,
  "infiltrate": 131,
  "visualized": 132,
  "show": 133,
  "abnormalities": 134,
  "lateral": 135,
  "view": 136,
  "reveals": 137,
  "mild": 138,
  "thoracic": 139,
  "appearance": 140,
  "consolidative": 141,
  "radiographic": 142,
  "osseous": 143,
  "vasculature": 144,
  "areas": 145,
  "again": 146,
  "mildly": 147,
  "enlarged": 148,
  "patient": 149,
  "somewhat": 150,
  "rotated": 151,
  "hypoinflated": 152,
  "elevated": 153,
  "hemidiaphragm": 154,
  "compatible": 155,
  "large": 156,
  "accentuated": 157,
  "bilateral": 158,
  "probable": 159,
  "chronic": 160,
  "dislocation": 161,
  "humerus": 162,
  "correlate": 163,
  "clinically": 164,
  "top": 165,
  "unremarkable": 166,
  "volumes": 167,
  "low": 168,
  "bibasilar": 169,
  "costophrenic": 170,
  "blunting": 171,
  "shunt": 172,
  "tubing": 173,
  "traverses": 174,
  "entire": 175,
  "image": 176,
  "from": 177,
  "cardiomegaly": 178,
  "humeral": 179,
  "head": 180,
  "anchor": 181,
  "slightly": 182,
  "effusions": 183,
  "nodules": 184,
  "masses": 185,
  "aortic": 186,
  "streaky": 187,
  "patchy": 188,
  "triangular": 189,
  "projected": 190,
  "over": 191,
  "on": 192,
  "definite": 193,
  "typical": 194,
  "findings": 195,
  "considering": 196,
  "differences": 197,
  "technical": 198,
  "factors": 199,
  "comparison": 200,
  "along": 201,
  "lower": 202,
  "chest": 203,
  "wall": 204,
  "thickening": 205,
  "/": 206,
  "some": 207,
  "loculated": 208,
  "accompanied": 209,
  "adjacent": 210,
  "round": 211,
  "projecting": 212,
  "hilum": 213,
  "pa": 214,
  "discoid": 215,
  "fluid": 216,
  "aspect": 217,
  "fissure": 218,
  "scarring": 219,
  "inflammatory": 220,
  "change": 221,
  "more": 222,
  "conspicuous": 223,
  "versus": 224,
  "previous": 225,
  "examination": 226,
  "infiltrates": 227,
  "basilar": 228,
  "lingula": 229,
  "hilar": 230,
  "small": 231,
  "granulomata": 232,
  "sulcus": 233,
  "secondary": 234,
  "hyperaerated": 235,
  "substernal": 236,
  "related": 237,
  "pectus": 238,
  "deformity": 239,
  "recurrent": 240,
  "complete": 241,
  "collapse": 242,
  "near": 243,
  "%.": 244,
  "shift": 245,
  "suggesting": 246,
  "physiology": 247,
  "have": 248,
  "nodule": 249,
  "consolidations": 250,
  "pneumothoraces": 251,
  "limited": 252,
  "obscuration": 253,
  "sulci": 254,
  "arthritis": 255,
  "severe": 256,
  "scoliosis": 257,
  "compared": 258,
  "prior": 259,
  "exam": 260,
  "prominence": 261,
  "ascending": 262,
  "lymphadenopathy": 263,
  "ct": 264,
  "contrast": 265,
  "helpful": 266,
  "further": 267,
  "evaluation": 268,
  "technique": 269,
  "similar": 270,
  "tip": 271,
  "high": 272,
  "svc": 273,
  "alveolar": 274,
  "bronchovascular": 275,
  "crowding": 276,
  "calcifications": 277,
  "unchanged": 278,
  "sequela": 279,
  "granulomatous": 280,
  "t": 281,
  "osteophytes": 282,
  "central": 283,
  "middle": 284,
  "hiatus": 285,
  "perihilar": 286,
  "vague": 287,
  "nodular": 288,
  "zone": 289,
  "these": 290,
  "than": 291,
  "study": 292,
  "degeneration": 293,
  "hyperexpanded": 294,
  "consistent": 295,
  "emphysema": 296,
  "bilaterally": 297,
  "minimal": 298,
  "subsegmental": 299,
  "at": 300,
  "defibrillator": 301,
  "overlies": 302,
  "ventricle": 303,
  "atherosclerotic": 304,
  "lymph": 305,
  "multiple": 306,
  "splenic": 307,
  "granulomas": 308,
  "also": 309,
  "width": 310,
  "supine": 311,
  "ap": 312,
  "old": 313,
  "very": 314,
  "anterior": 315,
  "wedge": 316,
  "midthoracic": 317,
  "vertebrae": 318,
  "possibly": 319,
  "t7": 320,
  "age": 321,
  "indeterminate": 322,
  "tenderness": 323,
  "displaced": 324,
  "fractures": 325,
  "lucency": 326,
  "crosses": 327,
  "portions": 328,
  "improvement": 329,
  "improved": 330,
  "aeration": 331,
  "bases": 332,
  "atelectatic": 333,
  "clearing": 334,
  "now": 335,
  "appearing": 336,
  "posterolateral": 337,
  "suggestive": 338,
  "injury": 339,
  "negative": 340,
  "specifically": 341,
  "cardio": 342,
  "thorax": 343,
  "suspicious": 344,
  "joint": 345,
  "well": 346,
  "cardiopulmonary": 347,
  "position": 348,
  "subclavian": 349,
  "venous": 350,
  "catheter": 351,
  "technically": 352,
  "decreased": 353,
  "bronchopulmonary": 354,
  "sternotomy": 355,
  "reveal": 356,
  "dislocations": 357,
  "postoperative": 358,
  "cabg": 359,
  "scattered": 360,
  "radiograph": 361,
  "levoscoliosis": 362,
  "thoracolumbar": 363,
  "hyperinflated": 364,
  "flattened": 365,
  "diaphragms": 366,
  "emphysematous": 367,
  "free": 368,
  "discrete": 369,
  "adenopathy": 370,
  "innumerable": 371,
  "superimposed": 372,
  "spondylosis": 373,
  "dextrocurvature": 374,
  "slight": 375,
  "mid": 376,
  "vertebral": 377,
  "body": 378,
  "was": 379,
  "obtained": 380,
  "demonstrate": 381,
  "fracture": 382,
  "representing": 383,
  "otherwise": 384,
  "elevation": 385,
  "questionable": 386,
  "cerclage": 387,
  "disc": 388,
  "significant": 389,
  "active": 390,
  "tissues": 391,
  "grossly": 392,
  "hyperexpansion": 393,
  "flattening": 394,
  "abnormal": 395,
  "separation": 396,
  "corticated": 397,
  "clavicle": 398,
  "reflect": 399,
  "remote": 400,
  "cardia": 401,
  "pattern": 402,
  "endplate": 403,
  "partial": 404,
  "retrosternal": 405,
  "due": 406,
  "since": 407,
  "tortuosity": 408,
  "remain": 409,
  "line": 410,
  "ill": 411,
  "defined": 412,
  "parenchymal": 413,
  "but": 414,
  "incompletely": 415,
  "evaluated": 416,
  "outside": 417,
  "coronal": 418,
  "sagittal": 419,
  "reformats": 420,
  "generalized": 421,
  "probably": 422,
  "deformities": 423,
  "ribs": 424,
  "skeletal": 425,
  "congestion": 426,
  "increase": 427,
  "history": 428,
  "bronchitis": 429,
  "frontal": 430,
  "views": 431,
  "configuration": 432,
  "airways": 433,
  "gastroesophageal": 434,
  "junction": 435,
  "epigastric": 436,
  "postsurgical": 437,
  "projection": 438,
  "scar": 439,
  "irregularity": 440,
  "gross": 441,
  "believed": 442,
  "senescent": 443,
  "descending": 444,
  "remains": 445,
  "kyphotic": 446,
  "involving": 447,
  "bodies": 448,
  "sternum": 449,
  "single": 450,
  "lumbar": 451,
  "vertebroplasty": 452,
  "levels": 453,
  "sided": 454,
  "distal": 455,
  "atrium": 456,
  "diffuse": 457,
  "sequelae": 458,
  "infection": 459,
  "visible": 460,
  "wedging": 461,
  "approximately": 462,
  "t1": 463,
  "level": 464,
  "coarse": 465,
  "obstructive": 466,
  "lobar": 467,
  "engorged": 468,
  "greater": 469,
  "infrahilar": 470,
  "aerated": 471,
  "subtle": 472,
  "medial": 473,
  "not": 474,
  "obscuring": 475,
  "given": 476,
  "differential": 477,
  "diagnosis": 478,
  "includes": 479,
  "followup": 480,
  "recommended": 481,
  "process": 482,
  "fusion": 483,
  "testes": 484,
  "lordotic": 485,
  "habitus": 486,
  "widening": 487,
  "moderate": 488,
  "sulcal": 489,
  "resolution": 490,
  "previously": 491,
  "described": 492,
  "resolved": 493,
  "infectious": 494,
  "curvilinear": 495,
  "densities": 496,
  "breast": 497,
  "shadows": 498,
  "piercings": 499,
  "suggests": 500,
  "l1": 501,
  "cervical": 502,
  "overall": 503,
  "several": 504,
  "apex": 505,
  "artifactual": 506,
  "borderline": 507,
  "surgical": 508,
  "clips": 509,
  "loss": 510,
  "recess": 511,
  "residual": 512,
  "moderately": 513,
  "caliber": 514,
  "favoring": 515,
  "demonstrated": 516,
  "two": 517,
  "subcentimeter": 518,
  "hyperdense": 519,
  "end": 520,
  "alternatively": 521,
  "oblong": 522,
  "remainder": 523,
  "images": 524,
  "engorgement": 525,
  "convincing": 526,
  "eventration": 527,
  "largely": 528,
  "computed": 529,
  "tomogram": 530,
  "spur": 531,
  "inferior": 532,
  "one": 533,
  "peribronchial": 534,
  "cuffing": 535,
  "fullness": 536,
  "regions": 537,
  "can": 538,
  "manifestations": 539,
  "reactive": 540,
  "lingular": 541,
  "hyperinflation": 542,
  "distribution": 543,
  "prosthetic": 544,
  "shoulder": 545,
  "axillary": 546,
  "glenohumeral": 547,
  "osteoarthritis": 548,
  "region": 549,
  "retracted": 550,
  "superiorly": 551,
  "collapsed": 552,
  "stranding": 553,
  "pneumatoceles": 554,
  "additionally": 555,
  "x": 556,
  "limit": 557,
  "hypoventilation": 558,
  "first": 559,
  "artifact": 560,
  "relating": 561,
  "costicartilage": 562,
  "picc": 563,
  "superior": 564,
  "vena": 565,
  "ectasia": 566,
  "hemidiaphragms": 567,
  "representative": 568,
  "few": 569,
  "quadrant": 570,
  "abdomen": 571,
  "any": 572,
  "appreciated": 573,
  "beneath": 574,
  "minimally": 575,
  "most": 576,
  "persistent": 577,
  "significantly": 578,
  "nonspecific": 579,
  "including": 580,
  "atypical": 581,
  "highly": 582,
  "characteristic": 583,
  "contusion": 584,
  "aspiration": 585,
  "coronary": 586,
  "artery": 587,
  "stents": 588,
  "medially": 589,
  "silhouettes": 590,
  "juxtahilar": 591,
  "possibility": 592,
  "tuberculosis": 593,
  "should": 594,
  "excluded": 595,
  "were": 596,
  "external": 597,
  "monitor": 598,
  "leads": 599,
  "blunted": 600,
  "hyperlucency": 601,
  "as": 602,
  "diaphragm": 603,
  "(": 604,
  "recesses": 605,
  "noncalcified": 606,
  "foreign": 607,
  "consolidating": 608,
  "segment": 609,
  "three": 610,
  "total": 611,
  "comparisons": 612,
  "available": 613,
  "evaluate": 614,
  "stability": 615,
  "asymmetric": 616,
  "hemithorax": 617,
  "hydropneumothorax": 618,
  "finding": 619,
  "empyema": 620,
  "bronchopleural": 621,
  "fistula": 622,
  "scan": 623,
  "iv": 624,
  "generator": 625,
  "relative": 626,
  "angulate": 627,
  "hematoma": 628,
  "tb": 629,
  "cavitary": 630,
  "lesions": 631,
  "indistinct": 632,
  "margination": 633,
  "assessment": 634,
  "obscured": 635,
  "feeding": 636,
  "tube": 637,
  "passes": 638,
  "below": 639,
  "courses": 640,
  "particularly": 641,
  "apices": 642,
  "lumen": 643,
  "poly": 644,
  "redemonstration": 645,
  "colonic": 646,
  "interposition": 647,
  "prostheses": 648,
  "midlower": 649,
  "projects": 650,
  "cavity": 651,
  "amount": 652,
  "subdiaphragmatic": 653,
  "transverse": 654,
  "hypoinflation": 655,
  "sclerosis": 656,
  "avn": 657,
  "sclerotic": 658,
  "endplates": 659,
  "depression": 660,
  "hemiabdomen": 661,
  "gallstones": 662,
  "question": 663,
  "developing": 664,
  "resolving": 665,
  "performed": 666,
  "review": 667,
  "time": 668,
  "obvious": 669,
  "if": 670,
  "concern": 671,
  "consider": 672,
  "series": 673,
  "nipple": 674,
  "portable": 675,
  "internal": 676,
  "fixation": 677,
  "localize": 678,
  "suspect": 679,
  "infraclavicular": 680,
  "atrial": 681,
  "ventricular": 682,
  "calcific": 683,
  "less": 684,
  "distinct": 685,
  "extremity": 686,
  "predominantly": 687,
  "peripheral": 688,
  "fibrosis": 689,
  "dual": 690,
  "decrease": 691,
  "destructive": 692,
  "resection": 693,
  "pericardial": 694,
  "fat": 695,
  "pads": 696,
  "favored": 697,
  "torturous": 698,
  "better": 699,
  "radiographs": 700,
  "dated": 701,
  "benign": 702,
  "obese": 703,
  "uncalcified": 704,
  "developed": 705,
  "addition": 706,
  "cannot": 707,
  "it": 708,
  "another": 709,
  "note": 710,
  "consists": 711,
  "diminished": 712,
  "axilla": 713,
  "metastatic": 714,
  "redemonstrated": 715,
  "arthritic": 716,
  "result": 717,
  "fibrotic": 718,
  "dextroscoliosis": 719,
  "approximating": 720,
  "suprahilar": 721,
  "measuring": 722,
  "recent": 723,
  "diameter": 724,
  "smaller": 725,
  "other": 726,
  "however": 727,
  "full": 728,
  "desired": 729,
  "morgagni": 730,
  "demineralization": 731,
  "icd": 732,
  "device": 733,
  "by": 734,
  "arm": 735,
  "only": 736,
  "decubitus": 737,
  "film": 738,
  "ij": 739,
  "cavoatrial": 740,
  "uncertain": 741,
  "acuity": 742,
  "pneumonic": 743,
  "hand": 744,
  "cortical": 745,
  "trabecular": 746,
  "through": 747,
  "scaphoid": 748,
  "fourth": 749,
  "metacarpal": 750,
  "dilated": 751,
  "dense": 752,
  "brachiocephalic": 753,
  "vein": 754,
  "retraction": 755,
  "accounting": 756,
  "paratracheal": 757,
  "correlated": 758,
  "curvature": 759,
  "spurring": 760,
  "grade": 761,
  "anterolisthesis": 762,
  "marked": 763,
  "enlargement": 764,
  "degenerated": 765,
  "multilevel": 766,
  "poorly": 767,
  "extensive": 768,
  "rounded": 769,
  "artifacts": 770,
  "healed": 771,
  "epicardial": 772,
  "haziness": 773,
  "vertebra": 774,
  "couple": 775,
  "intraperitoneal": 776,
  "under": 777,
  "opacification": 778,
  "shape": 779,
  "laterally": 780,
  "arteries": 781,
  "cholecystectomy": 782,
  "overexpanded": 783,
  "lobulated": 784,
  "vp": 785,
  "overlapping": 786,
  "stomach": 787,
  "symmetric": 788,
  "removed": 789,
  "periphery": 790,
  "will": 791,
  "require": 792,
  "irregular": 793,
  "fibronodular": 794,
  "exams": 795,
  "overlap": 796,
  "obscure": 797,
  "lucencies": 798,
  "horizontal": 799,
  "oblique": 800,
  "bullae": 801,
  "apical": 802,
  "shaped": 803,
  "implants": 804,
  "detail": 805,
  "before": 806,
  "terminating": 807,
  "infracarinal": 808,
  "evolving": 809,
  "atherosclerosis": 810,
  "vessel": 811,
  "corresponds": 812,
  "known": 813,
  "copd": 814,
  "healing": 815,
  "myeloma": 816,
  "removal": 817,
  "recurrence": 818,
  "short": 819,
  "thready": 820,
  "tenting": 821,
  "elements": 822,
  "remarkable": 823,
  "studies": 824,
  "suspected": 825,
  "overt": 826,
  "morbidly": 827,
  "pacemaker": 828,
  "electrodes": 829,
  "expected": 830,
  "dish": 831,
  "allowing": 832,
  "rotation": 833,
  "expansile": 834,
  "lesion": 835,
  "collection": 836,
  "stent": 837,
  "irregularities": 838,
  "positioning": 839,
  "reflects": 840,
  "platelike": 841,
  "skinfold": 842,
  "callus": 843,
  "dating": 844,
  "back": 845,
  "bullets": 846,
  "overlie": 847,
  "informative": 848,
  "cancer": 849,
  "decreasing": 850,
  "surgery": 851,
  "remaining": 852,
  "obliteration": 853,
  "sinus": 854,
  "side": 855,
  "detailed": 856,
  "indicated": 857,
  "posttraumatic": 858,
  "verterbroplasty": 859,
  "collections": 860,
  "scapula": 861,
  "glenoid": 862,
  "attached": 863,
  "coracoid": 864,
  "portion": 865,
  "located": 866,
  "articular": 867,
  "surface": 868,
  "cutaneous": 869,
  "coracoclavicular": 870,
  "widened": 871,
  "neck": 872,
  "subglottic": 873,
  "prevertebral": 874,
  "epiglottis": 875,
  "injuries": 876,
  "placement": 877,
  "subpleural": 878,
  "outlining": 879,
  "streakiness": 880,
  "chronicity": 881,
  "exclude": 882,
  "aneurysm": 883,
  "essentially": 884,
  "ovoid": 885,
  "measures": 886,
  "indicate": 887,
  "cavitation": 888,
  "motion": 889,
  "closure": 890,
  "appropriate": 891,
  "interspace": 892,
  ")": 893,
  "exaggerated": 894,
  "unfolding": 895,
  "volume": 896,
  "overload": 897,
  "osseus": 898,
  "marginal": 899,
  "lobectomy": 900,
  "confluent": 901,
  "tracheostomy": 902,
  "increasing": 903,
  "magnified": 904,
  "pleuroparenchymal": 905,
  "t9": 906,
  "attenuation": 907,
  "exclusion": 908,
  "included": 909,
  "behind": 910,
  "largest": 911,
  "spinal": 912,
  "rods": 913,
  "loops": 914,
  "positioned": 915,
  "concerning": 916,
  "subluxation": 917,
  "coarsened": 918,
  "amputation": 919,
  "necks": 920,
  "narrowed": 921,
  "destruction": 922,
  "sized": 923,
  "persists": 924,
  "flowing": 925,
  "clavicular": 926,
  "caval": 927,
  "worsening": 928,
  "based": 929,
  "would": 930,
  "consideration": 931,
  "weeks": 932,
  "considered": 933,
  "does": 934,
  "resolve": 935,
  "characterization": 936,
  "warranted": 937,
  "nondisplaced": 938,
  "caudal": 939,
  "fractured": 940,
  "focus": 941,
  "examinations": 942,
  "numerous": 943,
  "varying": 944,
  "sizes": 945,
  "posteriorly": 946,
  "like": 947,
  "fluoroscopy": 948,
  "confirm": 949,
  "subcarinal": 950,
  "partially": 951,
  "upon": 952,
  "second": 953,
  "critical": 954,
  "notification": 955,
  "documented": 956,
  "primordial": 957,
  "relatively": 958,
  "lv": 959,
  "unfolded": 960,
  "segmental": 961,
  "layering": 962,
  "tracking": 963,
  "passive": 964,
  "biapical": 965,
  "anticipated": 966,
  "great": 967,
  "underneath": 968,
  "scapular": 969,
  "focally": 970,
  "notably": 971,
  "underlying": 972,
  "additional": 973,
  "unilateral": 974,
  "ring": 975,
  "its": 976,
  "fifth": 977,
  "six": 978,
  "true": 979,
  "drainage": 980,
  "demonstrates": 981,
  "stripe": 982,
  "structure": 983,
  "artifactually": 984,
  "aorticopulmonary": 985,
  "node": 986,
  "unclear": 987,
  "whether": 988,
  "potential": 989,
  "reversal": 990,
  "lordosis": 991,
  "muscle": 992,
  "spasm": 993,
  "positional": 994,
  "phenomenon": 995,
  "piriform": 996,
  "sinuses": 997,
  "mentally": 998,
  "lipoma": 999,
  "tunneled": 1000,
  "terminates": 1001,
  "proximal": 1002,
  "pneumomediastinum": 1003,
  "cartilage": 1004,
  "bronchial": 1005,
  "non": 1006,
  "specific": 1007,
  "?": 1008,
  "generative": 1009,
  "filled": 1010,
  "colon": 1011,
  "bowel": 1012,
  "incomplete": 1013,
  "imaging": 1014,
  "exaggeration": 1015,
  "kyphosis": 1016,
  "shielded": 1017,
  "densely": 1018,
  "histoplasmosis": 1019,
  "exposure": 1020,
  "interface": 1021,
  "jugular": 1022,
  "margin": 1023,
  "hypodense": 1024,
  "convexity": 1025,
  "reside": 1026,
  "radiating": 1027,
  "pleura": 1028,
  "bordered": 1029,
  "inferiorly": 1030,
  "fissures": 1031,
  "convex": 1032,
  "upward": 1033,
  "s": 1034,
  "hemothorax": 1035,
  "dedicated": 1036,
  "basal": 1037,
  "after": 1038,
  "cirrhotic": 1039,
  "circumscribed": 1040,
  "persistently": 1041,
  "lobes": 1042,
  "setting": 1043,
  "crowded": 1044,
  "lucent": 1045,
  "circular": 1046,
  "arteriographic": 1047,
  "worse": 1048,
  "transmetatarsal": 1049,
  "erosions": 1050,
  "infections": 1051,
  "presumed": 1052,
  "ligamentum": 1053,
  "arteriosum": 1054,
  "between": 1055,
  "abut": 1056,
  "worsened": 1057,
  "piercing": 1058,
  "replacement": 1059,
  "hypertension": 1060,
  "idiopathic": 1061,
  "hyperostosis": 1062,
  "chin": 1063,
  "background": 1064,
  "subacute": 1065,
  "appreciable": 1066,
  "obviously": 1067,
  "corresponding": 1068,
  "airway": 1069,
  "tubes": 1070,
  "today": 1071,
  "approach": 1072,
  "reaches": 1073,
  "confluence": 1074,
  "apparent": 1075,
  "radiodense": 1076,
  "levocurvature": 1077,
  "abdominal": 1078,
  "dilation": 1079,
  "osteophyte": 1080,
  "formation": 1081,
  "thin": 1082,
  "thickness": 1083,
  "subcutaneous": 1084,
  "displacement": 1085,
  "entirely": 1086,
  "intrathecal": 1087,
  "cavitations": 1088,
  "thoracentesis": 1089,
  "perhaps": 1090,
  "centrally": 1091,
  "lytic": 1092,
  "evident": 1093,
  "bypass": 1094,
  "grafting": 1095,
  "telemetry": 1096,
  "cleared": 1097,
  "though": 1098,
  "extreme": 1099,
  "obstruction": 1100,
  "undergone": 1101,
  "bullous": 1102,
  "inlet": 1103,
  "heavily": 1104,
  "bihilar": 1105,
  "alignment": 1106,
  "exchanged": 1107,
  "location": 1108,
  "symmetrically": 1109,
  "residua": 1110,
  "osteocartilaginous": 1111,
  "conceivably": 1112,
  "difficult": 1113,
  "see": 1114,
  "followed": 1115,
  "up": 1116,
  "months": 1117,
  "azygos": 1118,
  "incidentally": 1119,
  "closely": 1120,
  "skin": 1121,
  "repositioning": 1122,
  "part": 1123,
  "nephrostomy": 1124,
  "shows": 1125,
  "causing": 1126,
  "margins": 1127,
  "procedure": 1128,
  "nondiagnostic": 1129,
  "recommend": 1130,
  "films": 1131,
  "being": 1132,
  "recalled": 1133,
  "room": 1134,
  "sixth": 1135,
  "reticulonodular": 1136,
  "b": 1137,
  "lines": 1138,
  "hyperlucent": 1139,
  "projectional": 1140,
  "cortex": 1141,
  "obliquely": 1142,
  "oriented": 1143,
  "disruption": 1144,
  "punctate": 1145,
  "radiopaque": 1146,
  "tendinitis": 1147,
  "knee": 1148,
  "narrowing": 1149,
  "compartment": 1150,
  "patellofemoral": 1151,
  "kidneys": 1152,
  "subphrenic": 1153,
  "extraluminal": 1154,
  "hyper": 1155,
  "strandy": 1156,
  "contain": 1157,
  "calcium": 1158,
  "although": 1159,
  "stated": 1160,
  "certainty": 1161,
  "either": 1162,
  "defect": 1163,
  "inflammation": 1164,
  "component": 1165,
  "persist": 1166,
  "masslike": 1167,
  "pelvis": 1168,
  "hip": 1169,
  "impacted": 1170,
  "femur": 1171,
  "pelvic": 1172,
  "stool": 1173,
  "obscures": 1174,
  "femoral": 1175,
  "do": 1176,
  "superficial": 1177,
  "osteoporosis": 1178,
  "popliteal": 1179,
  "clinical": 1180,
  "third": 1181,
  "interstitium": 1182,
  "making": 1183,
  "nonenlarged": 1184,
  "mediport": 1185,
  "t5": 1186,
  "l2": 1187,
  "extubation": 1188,
  "enteric": 1189,
  "transection": 1190,
  "posterobasal": 1191,
  "etiology": 1192,
  "benefit": 1193,
  "neoplasm": 1194,
  "t6": 1195,
  "walled": 1196,
  "bochdalek": 1197,
  "interruption": 1198,
  "quality": 1199,
  "valve": 1200,
  "progression": 1201,
  "aicd": 1202,
  "mitral": 1203,
  "annular": 1204,
  "tips": 1205,
  "ventricles": 1206,
  "continued": 1207,
  "clipped": 1208,
  "thoracotomy": 1209,
  "presence": 1210,
  "oval": 1211,
  "pulmonic": 1212,
  "disrupted": 1213,
  "notable": 1214,
  "congenital": 1215,
  "oligemia": 1216,
  "globular": 1217,
  "dependent": 1218,
  "early": 1219,
  "retained": 1220,
  "renal": 1221,
  "collecting": 1222,
  "metastasis": 1223,
  "bronchiectasis": 1224,
  "indolent": 1225,
  "here": 1226,
  "chf": 1227,
  "stimulator": 1228,
  "incidental": 1229,
  "above": 1230,
  "bronchiectatic": 1231,
  "number": 1232,
  "dominant": 1233,
  "she": 1234,
  "t8": 1235,
  "suggestion": 1236,
  "evidenced": 1237,
  "distending": 1238,
  "years": 1239,
  "ago": 1240,
  "indistinctness": 1241,
  "elbow": 1242,
  "forearm": 1243,
  "ankle": 1244,
  "around": 1245,
  "midfoot": 1246,
  "plantar": 1247,
  "calcaneal": 1248,
  "enthesophyte": 1249,
  "mortise": 1250,
  "primarily": 1251,
  "reticular": 1252,
  "electronic": 1253,
  "enlarging": 1254,
  "sarcoidosis": 1255,
  "malignancy": 1256,
  "lymphoma": 1257,
  "primary": 1258,
  "enhanced": 1259,
  "especially": 1260,
  "they": 1261,
  "expiratory": 1262,
  "repeated": 1263,
  "suggested": 1264,
  "degraded": 1265,
  "reduced": 1266,
  "suspicion": 1267,
  "satisfactory": 1268,
  "dextro": 1269,
  "scoliotic": 1270,
  "observed": 1271,
  "parenchyma": 1272,
  "denser": 1273,
  "my": 1274,
  "interpretation": 1275,
  "hours": 1276,
  "kv": 1277,
  "umbilical": 1278,
  "immediately": 1279,
  "presumably": 1280,
  "substantial": 1281,
  "septal": 1282,
  "occluder": 1283,
  "clavicles": 1284,
  "currently": 1285,
  "gastrostomy": 1286,
  "distended": 1287,
  "rectum": 1288,
  "formed": 1289,
  "biopsy": 1290,
  "accessed": 1291,
  "biventricular": 1292,
  "accentuates": 1293,
  "respect": 1294,
  "rightward": 1295,
  "bibasal": 1296,
  "interrupted": 1297,
  "sensitive": 1298,
  "detecting": 1299,
  "graft": 1300,
  "embolization": 1301,
  "lumbosacral": 1302,
  "narrow": 1303,
  "worst": 1304,
  "l3": 1305,
  "l4": 1306,
  "s1": 1307,
  "sacrum": 1308,
  "sacroiliac": 1309,
  "pneumoperitoneum": 1310,
  "persistence": 1311,
  "gallstone": 1312,
  "mostly": 1313,
  "completely": 1314,
  "except": 1315,
  "chondral": 1316,
  "superimposes": 1317,
  "paraspinal": 1318,
  "bullet": 1319,
  "fragment": 1320,
  "ligamentous": 1321,
  "repair": 1322,
  "tricompartmental": 1323,
  "determine": 1324,
  "asbestos": 1325,
  "markedly": 1326,
  "your": 1327,
  "regular": 1328,
  "whose": 1329,
  "towards": 1330,
  "epipericardial": 1331,
  "maintained": 1332,
  "nonrib": 1333,
  "bearing": 1334,
  "type": 1335,
  "%": 1336,
  "correlation": 1337,
  "lymphoproliferative": 1338,
  "suture": 1339,
  "material": 1340,
  "different": 1341,
  "residuals": 1342,
  "reconstructed": 1343,
  "interlobar": 1344,
  "fissural": 1345,
  "greatest": 1346,
  "esophagogastric": 1347,
  "coursing": 1348,
  "into": 1349,
  "flexion": 1350,
  "inspirational": 1351,
  "sutures": 1352,
  "retrolisthesis": 1353,
  "generally": 1354,
  "parahilar": 1355,
  "phleboliths": 1356,
  "dissection": 1357,
  "overlay": 1358,
  "advanced": 1359,
  "geographic": 1360,
  "retention": 1361,
  "containing": 1362,
  "voluntary": 1363,
  "carina": 1364,
  "prosthesis": 1365,
  "seems": 1366,
  "intrathoracic": 1367,
  "message": 1368,
  "doctor": 1369,
  "service": 1370,
  "degree": 1371,
  "subjacent": 1372,
  "correction": 1373,
  "magnification": 1374,
  "postop": 1375,
  "considerations": 1376,
  "include": 1377,
  "endotracheal": 1378,
  "ng": 1379,
  "nasogastric": 1380,
  "midright": 1381,
  "costochondral": 1382,
  "cystic": 1383,
  "osteopenic": 1384,
  "deformed": 1385,
  "fragments": 1386,
  "besides": 1387,
  "something": 1388,
  "compressive": 1389,
  "traumatic": 1390,
  "rotator": 1391,
  "anterolateral": 1392,
  "foci": 1393,
  "questioned": 1394,
  "malleoli": 1395,
  "radiographically": 1396,
  "results": 1397,
  "discussed": 1398,
  "telephone": 1399,
  "definitely": 1400,
  "found": 1401,
  "retrohilar": 1402,
  "suboptimal": 1403,
  "inspiration": 1404,
  "midabdomen": 1405,
  "peripherally": 1406,
  "t4": 1407,
  "shrapnel": 1408,
  "hemorrhage": 1409,
  "maximal": 1410,
  "gallbladder": 1411,
  "retrosternally": 1412,
  "projectile": 1413,
  "systems": 1414,
  "arthroplasty": 1415,
  "showed": 1416,
  "intervertebral": 1417,
  "mixed": 1418,
  "opaque": 1419,
  "ratio": 1420,
  "radiodensity": 1421,
  "definitive": 1422,
  "monitoring": 1423,
  "hips": 1424,
  "rotatory": 1425,
  "please": 1426,
  "per": 1427,
  "screw": 1428,
  "extending": 1429,
  "ordering": 1430,
  "physician": 1431,
  "notified": 1432,
  "trying": 1433,
  "arrange": 1434,
  "admission": 1435,
  "dyspnea": 1436,
  "chronically": 1437,
  "common": 1438,
  "bile": 1439,
  "duct": 1440,
  "costodiaphragmatic": 1441,
  "dimension": 1442,
  "plates": 1443,
  "tumor": 1444,
  "leftward": 1445,
  "advised": 1446,
  "anteriorly": 1447,
  "redistribution": 1448,
  "pneumonitis": 1449,
  "partly": 1450,
  "demonstrable": 1451,
  "likewise": 1452,
  "excavatum": 1453,
  "example": 1454,
  "distortion": 1455,
  "neoplastic": 1456,
  "rectal": 1457,
  "balloon": 1458,
  "suction": 1459,
  "retropulsion": 1460,
  "already": 1461,
  "ordered": 1462,
  "dictation": 1463,
  "cervicothoracic": 1464,
  "bipolar": 1465,
  "surrounding": 1466,
  "reflex": 1467,
  "combination": 1468,
  "bridging": 1469,
  "ureteral": 1470,
  "units": 1471,
  "medication": 1472,
  "injection": 1473,
  "interim": 1474,
  "retrocrural": 1475,
  "anchors": 1476,
  "scars": 1477,
  "marrow": 1478,
  "liver": 1479,
  "neurostimulator": 1480,
  "inthe": 1481,
  "bronchitic": 1482,
  "bronchiolitis": 1483,
  "swimmers": 1484,
  "malalignment": 1485,
  "vasculatures": 1486,
  "accessory": 1487,
  "cardiothoracic": 1488,
  "predominance": 1489,
  "larger": 1490,
  "tuberculous": 1491,
  "re": 1492,
  "visualization": 1493,
  "pedicle": 1494,
  "intravenous": 1495,
  "capping": 1496,
  "esophagus": 1497,
  "hypoventilated": 1498,
  "myocardial": 1499,
  "revascularization": 1500,
  "portacatheter": 1501,
  "inspiratory": 1502,
  "effort": 1503,
  "characterized": 1504,
  "paramediastinal": 1505,
  "coiled": 1506,
  "arterial": 1507,
  "tapering": 1508,
  "failure": 1509,
  "fungal": 1510,
  "distention": 1511,
  "determined": 1512,
  "zones": 1513,
  "underpenetrated": 1514,
  "suprapatellar": 1515,
  "cardiothymic": 1516,
  "midshaft": 1517,
  "once": 1518,
  "biliary": 1519,
  "cartilages": 1520,
  "correct": 1521,
  "all": 1522,
  "compartments": 1523,
  "raise": 1524,
  "bronchi": 1525,
  "plaque": 1526,
  "subpulmonic": 1527,
  "knees": 1528,
  "nodularity": 1529,
  "implantable": 1530,
  "carinatum": 1531,
  "hemodialysis": 1532,
  "same": 1533,
  "shifted": 1534,
  "totally": 1535,
  "origin": 1536,
  "marking": 1537,
  "markers": 1538,
  "foot": 1539,
  "hindfoot": 1540,
  "forefoot": 1541,
  "last": 1542,
  "thoraco": 1543,
  "comminuted": 1544,
  "thirds": 1545,
  "preserved": 1546,
  "pathology": 1547,
  "dysmorphic": 1548,
  "ossification": 1549,
  "superolateral": 1550,
  "reflecting": 1551,
  "cephalization": 1552,
  "cyst": 1553,
  "localized": 1554,
  "thought": 1555,
  "aside": 1556,
  "winged": 1557,
  "supporting": 1558,
  "underpenetration": 1559,
  "cassettes": 1560,
  "noticed": 1561,
  "diaphragmatic": 1562,
  "hump": 1563,
  "cardiophrenic": 1564,
  "laryngeal": 1565,
  "multifocal": 1566,
  "spherical": 1567,
  "apparently": 1568,
  "hepatic": 1569,
  "deep": 1570,
  "performance": 1571,
  "broken": 1572,
  "loculation": 1573,
  "deviation": 1574,
  "definitively": 1575,
  "fully": 1576,
  "lumpectomy": 1577,
  "hypoventilatory": 1578,
  "peritracheal": 1579,
  "absence": 1580,
  "supraclavicular": 1581,
  "fossae": 1582,
  "limbus": 1583,
  "trapping": 1584,
  "dialysis": 1585,
  "entering": 1586,
  "epigastrium": 1587,
  "pancreatic": 1588,
  "pancreatitis": 1589,
  "kub": 1590,
  "organomegaly": 1591,
  "centimeters": 1592,
  "aberrant": 1593,
  "variant": 1594,
  "patients": 1595,
  "elongation": 1596,
  "syndesmophyte": 1597,
  "onset": 1598,
  "features": 1599,
  "contributes": 1600,
  "radiology": 1601,
  "until": 1602,
  "smooth": 1603,
  "extension": 1604,
  "sparing": 1605,
  "radiography": 1606,
  "summation": 1607,
  "pseudofissure": 1608,
  "goiter": 1609,
  "perform": 1610,
  "midclavicular": 1611,
  "resultant": 1612,
  "osteodystrophy": 1613,
  "jewelry": 1614,
  "outflow": 1615,
  "tract": 1616,
  "indwelling": 1617,
  "lymphangitic": 1618,
  "spread": 1619,
  "carcinoma": 1620,
  "etiologies": 1621,
  "mycoplasma": 1622,
  "viral": 1623,
  "scans": 1624,
  "formations": 1625,
  "depending": 1626,
  "mechanism": 1627,
  "investigation": 1628,
  "measure": 1629,
  "syndesmophytes": 1630,
  "degenerate": 1631,
  "intramedullary": 1632,
  "complicating": 1633,
  "condition": 1634,
  "crosstable": 1635,
  "clothing": 1636,
  "account": 1637,
  "enchondroma": 1638,
  "infarct": 1639,
  "traction": 1640,
  "aspergilloma": 1641,
  "readily": 1642,
  "straightening": 1643,
  "imaged": 1644,
  "radiation": 1645,
  "stringy": 1646,
  "considerably": 1647,
  "severely": 1648,
  "treatment": 1649,
  "indicates": 1650,
  "splinting": 1651,
  "showing": 1652,
  "inserted": 1653,
  "dextrocardia": 1654,
  "nondilated": 1655,
  "esophagectomy": 1656,
  "gastric": 1657,
  "pull": 1658,
  "adequately": 1659,
  "rule": 1660,
  "out": 1661,
  "placed": 1662,
  "innominate": 1663,
  "about": 1664,
  "dextroconvex": 1665,
  "focused": 1666,
  "moved": 1667,
  "outward": 1668,
  "reaction": 1669,
  "stabilization": 1670,
  "we": 1671,
  "maximum": 1672,
  "site": 1673,
  "expansion": 1674,
  "look": 1675,
  "pretracheal": 1676,
  "crescentic": 1677,
  "extends": 1678,
  "nerve": 1679,
  "uniformly": 1680,
  "subchondral": 1681,
  "vertically": 1682,
  "acetabulum": 1683,
  "i": 1684,
  "purpose": 1685,
  "planning": 1686,
  "gunshot": 1687,
  "wound": 1688,
  "advancement": 1689,
  "institutions": 1690,
  "synovial": 1691,
  "osteochondromas": 1692,
  "abnormally": 1693,
  "intussusception": 1694,
  "pathologic": 1695,
  "beyond": 1696,
  "fold": 1697,
  "extremely": 1698,
  "compensatory": 1699,
  "diminutive": 1700,
  "thyroid": 1701,
  "orif": 1702,
  "continues": 1703,
  "centrilobular": 1704,
  "sign": 1705,
  "sarcoid": 1706,
  "bulge": 1707,
  "spondylitic": 1708,
  "following": 1709,
  "ossifications": 1710,
  "superimposition": 1711,
  "called": 1712,
  "p": 1713,
  "m": 1714,
  "distributed": 1715,
  "aorto": 1716,
  "iliac": 1717,
  "orientation": 1718,
  "tubular": 1719,
  "centered": 1720,
  "pannus": 1721,
  "postradiation": 1722,
  "spiculated": 1723,
  "shortening": 1724,
  "reasonably": 1725,
  "definition": 1726,
  "stigmata": 1727,
  "consolidated": 1728,
  "direct": 1729,
  "relates": 1730,
  "ekg": 1731,
  "osteochondromatosis": 1732,
  "articulation": 1733,
  "remodeling": 1734,
  "embolism": 1735,
  "coils": 1736,
  "hypertrophy": 1737,
  "pic": 1738,
  "underinflated": 1739,
  "underinflation": 1740,
  "osteophytic": 1741,
  "unknown": 1742,
  "nonobstructive": 1743,
  "tibial": 1744,
  "plateaus": 1745,
  "submitted": 1746,
  "orthopedic": 1747,
  "become": 1748,
  "diverticula": 1749,
  "flexure": 1750,
  "element": 1751,
  "scant": 1752,
  "depressions": 1753,
  "cell": 1754,
  "valvuloplasty": 1755,
  "bacterial": 1756,
  "appearances": 1757,
  "interspaces": 1758,
  "suited": 1759,
  "grafts": 1760
}