{
  "PAD": 0,
  "START": 2,
  "END": 1,
  "UNK": 3,
  ".": 4,
  "the": 5,
  "cardiac": 6,
  "silhouette": 7,
  "and": 8,
  "mediastinum": 9,
  "size": 10,
  "are": 11,
  "within": 12,
  "normal": 13,
  "limits": 14,
  "there": 15,
  "is": 16,
  "no": 17,
  "pulmonary": 18,
  "edema": 19,
  "focal": 20,
  "consolidation": 21,
  "xxxx": 22,
  "of": 23,
  "a": 24,
  "pleural": 25,
  "effusion": 26,
  "evidence": 27,
  "pneumothorax": 28,
  "cardiomediastinal": 29,
  "for": 30,
  "contour": 31,
  "lungs": 32,
  "normally": 33,
  "inflated": 34,
  "without": 35,
  "airspace": 36,
  "disease": 37,
  ",": 38,
  "or": 39,
  "stable": 40,
  "calcified": 41,
  "granuloma": 42,
  "right": 43,
  "upper": 44,
  "lung": 45,
  "acute": 46,
  "bone": 47,
  "abnormality": 48,
  "both": 49,
  "clear": 50,
  "expanded": 51,
  "heart": 52,
  "increased": 53,
  "opacity": 54,
  "lobe": 55,
  "with": 56,
  "possible": 57,
  "mass": 58,
  "associated": 59,
  "area": 60,
  "atelectasis": 61,
  "in": 62,
  "left": 63,
  "midlung": 64,
  "overlying": 65,
  "posterior": 66,
  "NUMBER": 67,
  "rib": 68,
  "may": 69,
  "represent": 70,
  "interstitial": 71,
  "markings": 72,
  "diffusely": 73,
  "prominent": 74,
  "throughout": 75,
  "status": 76,
  "post": 77,
  "mastectomy": 78,
  "vascularity": 79,
  "appear": 80,
  "retrocardiac": 81,
  "soft": 82,
  "tissue": 83,
  "density": 84,
  "present": 85,
  "appears": 86,
  "to": 87,
  "be": 88,
  "air": 89,
  "this": 90,
  "which": 91,
  "could": 92,
  "suggest": 93,
  "that": 94,
  "represents": 95,
  "hiatal": 96,
  "hernia": 97,
  "vascular": 98,
  "calcification": 99,
  "noted": 100,
  "seen": 101,
  "has": 102,
  "been": 103,
  "interval": 104,
  "development": 105,
  "bandlike": 106,
  "base": 107,
  "osteopenia": 108,
  "spine": 109,
  "space": 110,
  "pneumonia": 111,
  "aorta": 112,
  "tortuous": 113,
  "ectatic": 114,
  "degenerative": 115,
  "changes": 116,
  "acromioclavicular": 117,
  "joints": 118,
  "an": 119,
  "ivc": 120,
  "identified": 121,
  "mediastinal": 122,
  "contours": 123,
  "bony": 124,
  "structures": 125,
  "intact": 126,
  "opacities": 127,
  "spaces": 128,
  "trachea": 129,
  "midline": 130,
  "infiltrate": 131,
  "visualized": 132,
  "show": 133,
  "abnormalities": 134,
  "lateral": 135,
  "view": 136,
  "reveals": 137,
  "mild": 138,
  "thoracic": 139,
  "appearance": 140,
  "consolidative": 141,
  "radiographic": 142,
  "osseous": 143,
  "again": 144,
  "mildly": 145,
  "enlarged": 146,
  "patient": 147,
  "somewhat": 148,
  "rotated": 149,
  "hypoinflated": 150,
  "elevated": 151,
  "hemidiaphragm": 152,
  "compatible": 153,
  "large": 154,
  "accentuated": 155,
  "bilateral": 156,
  "probable": 157,
  "chronic": 158,
  "dislocation": 159,
  "humerus": 160,
  "correlate": 161,
  "clinically": 162,
  "top": 163,
  "unremarkable": 164,
  "volumes": 165,
  "low": 166,
  "bibasilar": 167,
  "costophrenic": 168,
  "blunting": 169,
  "shunt": 170,
  "tubing": 171,
  "traverses": 172,
  "entire": 173,
  "image": 174,
  "from": 175,
  "cardiomegaly": 176,
  "humeral": 177,
  "head": 178,
  "anchor": 179,
  "slightly": 180,
  "effusions": 181,
  "nodules": 182,
  "masses": 183,
  "aortic": 184,
  "streaky": 185,
  "patchy": 186,
  "triangular": 187,
  "projected": 188,
  "over": 189,
  "on": 190,
  "definite": 191,
  "typical": 192,
  "findings": 193,
  "considering": 194,
  "differences": 195,
  "technical": 196,
  "factors": 197,
  "comparison": 198,
  "along": 199,
  "lower": 200,
  "chest": 201,
  "wall": 202,
  "thickening": 203,
  "/": 204,
  "some": 205,
  "loculated": 206,
  "accompanied": 207,
  "adjacent": 208,
  "round": 209,
  "projecting": 210,
  "hilum": 211,
  "pa": 212,
  "discoid": 213,
  "fluid": 214,
  "aspect": 215,
  "fissure": 216,
  "scarring": 217,
  "inflammatory": 218,
  "change": 219,
  "more": 220,
  "conspicuous": 221,
  "versus": 222,
  "previous": 223,
  "examination": 224,
  "infiltrates": 225,
  "basilar": 226,
  "lingula": 227,
  "hilar": 228,
  "vasculature": 229,
  "areas": 230,
  "small": 231,
  "granulomata": 232,
  "sulcus": 233,
  "secondary": 234,
  "have": 235,
  "nodule": 236,
  "consolidations": 237,
  "pneumothoraces": 238,
  "limited": 239,
  "obscuration": 240,
  "sulci": 241,
  "arthritis": 242,
  "severe": 243,
  "compared": 244,
  "prior": 245,
  "exam": 246,
  "prominence": 247,
  "near": 248,
  "ascending": 249,
  "lymphadenopathy": 250,
  "ct": 251,
  "contrast": 252,
  "helpful": 253,
  "further": 254,
  "evaluation": 255,
  "technique": 256,
  "similar": 257,
  "tip": 258,
  "high": 259,
  "svc": 260,
  "alveolar": 261,
  "bronchovascular": 262,
  "crowding": 263,
  "calcifications": 264,
  "unchanged": 265,
  "sequela": 266,
  "granulomatous": 267,
  "t-spine": 268,
  "osteophytes": 269,
  "central": 270,
  "middle": 271,
  "hiatus": 272,
  "xxxx-a-xxxx": 273,
  "perihilar": 274,
  "vague": 275,
  "nodular": 276,
  "zone": 277,
  "these": 278,
  "than": 279,
  "study": 280,
  "hyperexpanded": 281,
  "consistent": 282,
  "emphysema": 283,
  "bilaterally": 284,
  "minimal": 285,
  "subsegmental": 286,
  "at": 287,
  "defibrillator": 288,
  "overlies": 289,
  "ventricle": 290,
  "atherosclerotic": 291,
  "lymph": 292,
  "multiple": 293,
  "splenic": 294,
  "granulomas": 295,
  "also": 296,
  "width": 297,
  "supine": 298,
  "ap": 299,
  "old": 300,
  "very": 301,
  "anterior": 302,
  "wedge": 303,
  "deformity": 304,
  "midthoracic": 305,
  "vertebrae": 306,
  "possibly": 307,
  "t7": 308,
  "age-indeterminate": 309,
  "tenderness": 310,
  "displaced": 311,
  "fractures": 312,
  "lucency": 313,
  "crosses": 314,
  "portions": 315,
  "age": 316,
  "improvement": 317,
  "improved": 318,
  "aeration": 319,
  "bases": 320,
  "atelectatic": 321,
  "clearing": 322,
  "now": 323,
  "appearing": 324,
  "posterolateral": 325,
  "suggestive": 326,
  "injury": 327,
  "negative": 328,
  "specifically": 329,
  "cardio": 330,
  "thorax": 331,
  "suspicious": 332,
  "joint": 333,
  "well-expanded": 334,
  "cardiopulmonary": 335,
  "position": 336,
  "subclavian": 337,
  "venous": 338,
  "catheter": 339,
  "technically": 340,
  "decreased": 341,
  "bronchopulmonary": 342,
  "sternotomy": 343,
  "reveal": 344,
  "dislocations": 345,
  "levoscoliosis": 346,
  "thoracolumbar": 347,
  "hyperinflated": 348,
  "flattened": 349,
  "diaphragms": 350,
  "emphysematous": 351,
  "free": 352,
  "discrete": 353,
  "adenopathy": 354,
  "innumerable": 355,
  "superimposed": 356,
  "scoliosis": 357,
  "spondylosis": 358,
  "dextrocurvature": 359,
  "slight": 360,
  "mid": 361,
  "vertebral": 362,
  "body": 363,
  "was": 364,
  "obtained": 365,
  "demonstrate": 366,
  "fracture": 367,
  "representing": 368,
  "otherwise": 369,
  "elevation": 370,
  "questionable": 371,
  "cabg": 372,
  "cerclage": 373,
  "disc": 374,
  "significant": 375,
  "active": 376,
  "hyperexpansion": 377,
  "flattening": 378,
  "abnormal": 379,
  "separation": 380,
  "corticated": 381,
  "clavicle": 382,
  "reflect": 383,
  "remote": 384,
  "cardia": 385,
  "pattern": 386,
  "endplate": 387,
  "partial": 388,
  "retrosternal": 389,
  "due": 390,
  "since": 391,
  "remain": 392,
  "line": 393,
  "probably": 394,
  "deformities": 395,
  "ribs": 396,
  "skeletal": 397,
  "congestion": 398,
  "increase": 399,
  "related": 400,
  "history": 401,
  "bronchitis": 402,
  "frontal": 403,
  "views": 404,
  "configuration": 405,
  "airways": 406,
  "gastroesophageal": 407,
  "junction": 408,
  "epigastric": 409,
  "postsurgical": 410,
  "but": 411,
  "projection": 412,
  "scar": 413,
  "irregularity": 414,
  "gross": 415,
  "believed": 416,
  "senescent": 417,
  "diffuse": 418,
  "sequelae": 419,
  "infection": 420,
  "visible": 421,
  "wedging": 422,
  "approximately": 423,
  "t11": 424,
  "level": 425,
  "coarse": 426,
  "obstructive": 427,
  "pleural-parenchymal": 428,
  "lobar": 429,
  "engorged": 430,
  "greater": 431,
  "infrahilar": 432,
  "well-aerated": 433,
  "subtle": 434,
  "medial": 435,
  "not": 436,
  "obscuring": 437,
  "given": 438,
  "differential": 439,
  "diagnosis": 440,
  "includes": 441,
  "followup": 442,
  "recommended": 443,
  "process": 444,
  "fusion": 445,
  "scattered": 446,
  "testes": 447,
  "lordotic": 448,
  "habitus": 449,
  "sulcal": 450,
  "resolution": 451,
  "previously": 452,
  "described": 453,
  "suggesting": 454,
  "resolved": 455,
  "infectious": 456,
  "curvilinear": 457,
  "densities": 458,
  "breast": 459,
  "shadows": 460,
  "piercings": 461,
  "ill-defined": 462,
  "suggests": 463,
  "l1": 464,
  "borderline": 465,
  "surgical": 466,
  "clips": 467,
  "moderate": 468,
  "loss": 469,
  "recess": 470,
  "residual": 471,
  "moderately": 472,
  "caliber": 473,
  "favoring": 474,
  "demonstrated": 475,
  "grossly": 476,
  "two": 477,
  "subcentimeter": 478,
  "hyperdense": 479,
  "end": 480,
  "alternatively": 481,
  "oblong": 482,
  "remainder": 483,
  "images": 484,
  "engorgement": 485,
  "convincing": 486,
  "eventration": 487,
  "largely": 488,
  "computed": 489,
  "tomogram": 490,
  "spur": 491,
  "inferior": 492,
  "one": 493,
  "bodies": 494,
  "peribronchial": 495,
  "cuffing": 496,
  "fullness": 497,
  "regions": 498,
  "can": 499,
  "manifestations": 500,
  "reactive": 501,
  "lingular": 502,
  "hyperinflation": 503,
  "distribution": 504,
  "prosthetic": 505,
  "shoulder": 506,
  "axillary": 507,
  "glenohumeral": 508,
  "osteoarthritis": 509,
  "remains": 510,
  "retracted": 511,
  "superiorly": 512,
  "collapsed": 513,
  "stranding": 514,
  "pneumatoceles": 515,
  "additionally": 516,
  "apex": 517,
  "outside": 518,
  "x-xxxx": 519,
  "limit": 520,
  "widening": 521,
  "hypoventilation": 522,
  "first": 523,
  "artifact": 524,
  "relating": 525,
  "costicartilage": 526,
  "left-sided": 527,
  "picc": 528,
  "distal": 529,
  "superior": 530,
  "vena": 531,
  "ectasia": 532,
  "hemidiaphragms": 533,
  "representative": 534,
  "few": 535,
  "quadrant": 536,
  "abdomen": 537,
  "tortuosity": 538,
  "descending": 539,
  "any": 540,
  "appreciated": 541,
  "beneath": 542,
  "minimally": 543,
  "most": 544,
  "tissues": 545,
  "persistent": 546,
  "significantly": 547,
  "nonspecific": 548,
  "including": 549,
  "atypical": 550,
  "highly": 551,
  "characteristic": 552,
  "contusion": 553,
  "aspiration": 554,
  "coronary": 555,
  "artery": 556,
  "stents": 557,
  "well": 558,
  "silhouettes": 559,
  "juxtahilar": 560,
  "aerated": 561,
  "possibility": 562,
  "tuberculosis": 563,
  "should": 564,
  "excluded": 565,
  "external": 566,
  "monitor": 567,
  "leads": 568,
  "hyperlucency": 569,
  "as": 570,
  "diaphragm": 571,
  "(": 572,
  "recesses": 573,
  "noncalcified": 574,
  "foreign": 575,
  "segment": 576,
  "three": 577,
  "total": 578,
  "comparisons": 579,
  "available": 580,
  "evaluate": 581,
  "stability": 582,
  "asymmetric": 583,
  "air-fluid": 584,
  "levels": 585,
  "hemithorax": 586,
  "hydropneumothorax": 587,
  "finding": 588,
  "empyema": 589,
  "bronchopleural": 590,
  "fistula": 591,
  "scan": 592,
  "iv": 593,
  "generator": 594,
  "atrium": 595,
  "angulate": 596,
  "hematoma": 597,
  "tb": 598,
  "cavitary": 599,
  "lesions": 600,
  "feeding": 601,
  "tube": 602,
  "passes": 603,
  "below": 604,
  "courses": 605,
  "particularly": 606,
  "apices": 607,
  "lumen": 608,
  "poly": 609,
  "redemonstration": 610,
  "colonic": 611,
  "interposition": 612,
  "midlower": 613,
  "right-sided": 614,
  "projects": 615,
  "cavity": 616,
  "amount": 617,
  "subdiaphragmatic": 618,
  "transverse": 619,
  "hypoinflation": 620,
  "sclerosis": 621,
  "avn": 622,
  "sclerotic": 623,
  "endplates": 624,
  "depression": 625,
  "hemiabdomen": 626,
  "gallstones": 627,
  "performed": 628,
  "review": 629,
  "time": 630,
  "obvious": 631,
  "if": 632,
  "concern": 633,
  "consider": 634,
  "series": 635,
  "nipple": 636,
  "portable": 637,
  "internal": 638,
  "fixation": 639,
  "localize": 640,
  "region": 641,
  "suspect": 642,
  "infraclavicular": 643,
  "atrial": 644,
  "ventricular": 645,
  "calcific": 646,
  "were": 647,
  "collapse": 648,
  "less": 649,
  "distinct": 650,
  "extremity": 651,
  "overall": 652,
  "predominantly": 653,
  "peripheral": 654,
  "fibrosis": 655,
  "dual-xxxx": 656,
  "decrease": 657,
  "destructive": 658,
  "resection": 659,
  "pericardial": 660,
  "fat": 661,
  "pads": 662,
  "favored": 663,
  "torturous": 664,
  "better": 665,
  "radiographs": 666,
  "dated": 667,
  "benign": 668,
  "obese": 669,
  "cm": 670,
  "uncalcified": 671,
  "developed": 672,
  "addition": 673,
  "mm": 674,
  "cannot": 675,
  "it": 676,
  "artifactual": 677,
  "another": 678,
  "note": 679,
  "consists": 680,
  "diminished": 681,
  "redemonstrated": 682,
  "arthritic": 683,
  "result": 684,
  "fibrotic": 685,
  "dextroscoliosis": 686,
  "measuring": 687,
  "diameter": 688,
  "smaller": 689,
  "other": 690,
  "however": 691,
  "full": 692,
  "desired": 693,
  "morgagni": 694,
  "demineralization": 695,
  "icd": 696,
  "device": 697,
  "by": 698,
  "arm": 699,
  "pneumonic": 700,
  "dilated": 701,
  "dense": 702,
  "brachiocephalic": 703,
  "vein": 704,
  "retraction": 705,
  "indistinct": 706,
  "margination": 707,
  "accounting": 708,
  "paratracheal": 709,
  "correlated": 710,
  "curvature": 711,
  "spurring": 712,
  "grade": 713,
  "anterolisthesis": 714,
  "t10": 715,
  "marked": 716,
  "enlargement": 717,
  "obscured": 718,
  "kyphotic": 719,
  "degenerated": 720,
  "multilevel": 721,
  "poorly": 722,
  "defined": 723,
  "extensive": 724,
  "rounded": 725,
  "artifacts": 726,
  "healed": 727,
  "epicardial": 728,
  "haziness": 729,
  "vertebra": 730,
  "couple": 731,
  "intraperitoneal": 732,
  "under": 733,
  "opacification": 734,
  "shape": 735,
  "laterally": 736,
  "arteries": 737,
  "single": 738,
  "lobulated": 739,
  "vp": 740,
  "overlapping": 741,
  "stomach": 742,
  "symmetric": 743,
  "removed": 744,
  "periphery": 745,
  "will": 746,
  "require": 747,
  "parenchymal": 748,
  "relative": 749,
  "fibronodular": 750,
  "exams": 751,
  "overlap": 752,
  "obscure": 753,
  "lucencies": 754,
  "horizontal": 755,
  "oblique": 756,
  "bullae": 757,
  "apical": 758,
  "implants": 759,
  "detail": 760,
  "before": 761,
  "infracarinal": 762,
  "evolving": 763,
  "vessel": 764,
  "corresponds": 765,
  "known": 766,
  "copd": 767,
  "healing": 768,
  "involving": 769,
  "myeloma": 770,
  "removal": 771,
  "recurrence": 772,
  "tenting": 773,
  "elements": 774,
  "remarkable": 775,
  "studies": 776,
  "suspected": 777,
  "overt": 778,
  "morbidly": 779,
  "blunted": 780,
  "pacemaker": 781,
  "electrodes": 782,
  "expected": 783,
  "dish": 784,
  "stent": 785,
  "irregularities": 786,
  "positioning": 787,
  "reflects": 788,
  "platelike": 789,
  "through": 790,
  "skinfold": 791,
  "callus": 792,
  "dating": 793,
  "back": 794,
  "bullets": 795,
  "overlie": 796,
  "informative": 797,
  "cancer": 798,
  "decreasing": 799,
  "surgery": 800,
  "remaining": 801,
  "obliteration": 802,
  "sinus": 803,
  "side": 804,
  "detailed": 805,
  "indicated": 806,
  "decubitus": 807,
  "mid-thoracic": 808,
  "posttraumatic": 809,
  "verterbroplasty": 810,
  "collections": 811,
  "scapula": 812,
  "glenoid": 813,
  "attached": 814,
  "coracoid": 815,
  "portion": 816,
  "located": 817,
  "articular": 818,
  "surface": 819,
  "cutaneous": 820,
  "coracoclavicular": 821,
  "widened": 822,
  "neck": 823,
  "subglottic": 824,
  "prevertebral": 825,
  "rotation": 826,
  "epiglottis": 827,
  "injuries": 828,
  "placement": 829,
  "cavoatrial": 830,
  "subpleural": 831,
  "outlining": 832,
  "streakiness": 833,
  "uncertain": 834,
  "chronicity": 835,
  "cervical": 836,
  "exclude": 837,
  "aneurysm": 838,
  "motion": 839,
  "radiograph": 840,
  "closure": 841,
  "appropriate": 842,
  "indicate": 843,
  "unfolding": 844,
  "volume": 845,
  "overload": 846,
  "marginal": 847,
  "lobectomy": 848,
  "tracheostomy": 849,
  "increasing": 850,
  "attenuation": 851,
  "exclusion": 852,
  "superior-most": 853,
  "included": 854,
  "measures": 855,
  "behind": 856,
  "lumbar": 857,
  "coarsened": 858,
  "amputation": 859,
  "necks": 860,
  "narrowed": 861,
  "destruction": 862,
  "flowing": 863,
  "clavicular": 864,
  "atherosclerosis": 865,
  "worsening": 866,
  "based": 867,
  "would": 868,
  "consideration": 869,
  "weeks": 870,
  "considered": 871,
  "does": 872,
  "resolve": 873,
  "characterization": 874,
  "warranted": 875,
  "nondisplaced": 876,
  "examinations": 877,
  "osseus": 878,
  "like": 879,
  "fluoroscopy": 880,
  "confirm": 881,
  "subcarinal": 882,
  "partially": 883,
  "upon": 884,
  "second": 885,
  "critical": 886,
  "notification": 887,
  "documented": 888,
  "primordial": 889,
  "question": 890,
  "substernal": 891,
  "focus": 892,
  "developing": 893,
  "segmental": 894,
  "layering": 895,
  "tracking": 896,
  "passive": 897,
  "biapical": 898,
  "anticipated": 899,
  "great": 900,
  "underneath": 901,
  "terminating": 902,
  "scapular": 903,
  "focally": 904,
  "notably": 905,
  "underlying": 906,
  "additional": 907,
  "unilateral": 908,
  "ring": 909,
  "its": 910,
  "caval": 911,
  "fifth": 912,
  "six": 913,
  "demonstrates": 914,
  "stripe": 915,
  "structure": 916,
  "artifactually": 917,
  "aorticopulmonary": 918,
  "node": 919,
  "reversal": 920,
  "lordosis": 921,
  "muscle": 922,
  "spasm": 923,
  "positional": 924,
  "phenomenon": 925,
  "x": 926,
  "only": 927,
  "piriform": 928,
  "sinuses": 929,
  "mentally": 930,
  "lipoma": 931,
  "collection": 932,
  "tunneled": 933,
  "terminates": 934,
  "ij": 935,
  "proximal": 936,
  "pneumomediastinum": 937,
  "cartilage": 938,
  "non-specific": 939,
  "infection?": 940,
  "generative": 941,
  "xxxx-filled": 942,
  "loops": 943,
  "colon": 944,
  "bowel": 945,
  "evaluated": 946,
  "incomplete": 947,
  "imaging": 948,
  "exaggeration": 949,
  "kyphosis": 950,
  "shielded": 951,
  "densely": 952,
  "histoplasmosis": 953,
  "exposure": 954,
  "consolidating": 955,
  "interface": 956,
  "jugular": 957,
  "approximating": 958,
  "cortical": 959,
  "margin": 960,
  "sternum": 961,
  "hypodense": 962,
  "convexity": 963,
  "radiating": 964,
  "pleura": 965,
  "bordered": 966,
  "inferiorly": 967,
  "fissures": 968,
  "convex": 969,
  "upward": 970,
  "s-shaped": 971,
  "allowing": 972,
  "hemothorax": 973,
  "ovoid": 974,
  "well-seen": 975,
  "dedicated": 976,
  "basal": 977,
  "after": 978,
  "cirrhotic": 979,
  "exaggerated": 980,
  "persistently": 981,
  "lobes": 982,
  "setting": 983,
  "crowded": 984,
  "suprahilar": 985,
  "arteriographic": 986,
  "worse": 987,
  "transmetatarsal": 988,
  "fracture-dislocations": 989,
  "erosions": 990,
  "infections": 991,
  "presumed": 992,
  "ligamentum": 993,
  "arteriosum": 994,
  "left-to-right": 995,
  "between": 996,
  "abut": 997,
  "worsened": 998,
  "replacement": 999,
  "hypertension": 1000,
  "idiopathic": 1001,
  "hyperostosis": 1002,
  ")": 1003,
  "numerous": 1004,
  "appreciable": 1005,
  "relatively": 1006,
  "obviously": 1007,
  "corresponding": 1008,
  "today": 1009,
  "approach": 1010,
  "reaches": 1011,
  "confluence": 1012,
  "essentially": 1013,
  "apparent": 1014,
  "radiodense": 1015,
  "t9": 1016,
  "levocurvature": 1017,
  "abdominal": 1018,
  "dilation": 1019,
  "osteophyte": 1020,
  "formation": 1021,
  "thin": 1022,
  "thickness": 1023,
  "subcutaneous": 1024,
  "displacement": 1025,
  "entirely": 1026,
  "intrathecal": 1027,
  "cavitations": 1028,
  "incompletely": 1029,
  "pectus": 1030,
  "dual-lumen": 1031,
  "centrally": 1032,
  "lytic": 1033,
  "lesion": 1034,
  "evident": 1035,
  "confluent": 1036,
  "bypass": 1037,
  "grafting": 1038,
  "telemetry": 1039,
  "cleared": 1040,
  "though": 1041,
  "extreme": 1042,
  "undergone": 1043,
  "bullous": 1044,
  "inlet": 1045,
  "moderately-inflated": 1046,
  "irregular": 1047,
  "heavily": 1048,
  "bihilar": 1049,
  "alignment": 1050,
  "exchanged": 1051,
  "axilla": 1052,
  "location": 1053,
  "symmetrically": 1054,
  "closely": 1055,
  "skin": 1056,
  "repositioning": 1057,
  "part": 1058,
  "nephrostomy": 1059,
  "shows": 1060,
  "causing": 1061,
  "assessment": 1062,
  "margins": 1063,
  "hyperaerated": 1064,
  "procedure": 1065,
  "recommend": 1066,
  "films": 1067,
  "being": 1068,
  "recalled": 1069,
  "room": 1070,
  "film": 1071,
  "cholecystectomy": 1072,
  "wedge-shaped": 1073,
  "t12": 1074,
  "sixth": 1075,
  "reticulonodular": 1076,
  "b-lines": 1077,
  "projectional": 1078,
  "cortex": 1079,
  "obliquely": 1080,
  "oriented": 1081,
  "disruption": 1082,
  "concerning": 1083,
  "punctate": 1084,
  "radiopaque": 1085,
  "tendinitis": 1086,
  "knee": 1087,
  "narrowing": 1088,
  "compartment": 1089,
  "patellofemoral": 1090,
  "kidneys": 1091,
  "subphrenic": 1092,
  "extraluminal": 1093,
  "strandy": 1094,
  "contain": 1095,
  "calcium": 1096,
  "although": 1097,
  "stated": 1098,
  "certainty": 1099,
  "posteriorly": 1100,
  "either": 1101,
  "defect": 1102,
  "component": 1103,
  "persist": 1104,
  "metastatic": 1105,
  "comparison:": 1106,
  "masslike": 1107,
  "pelvis": 1108,
  "hip": 1109,
  "impacted": 1110,
  "femur": 1111,
  "pelvic": 1112,
  "stool": 1113,
  "obscures": 1114,
  "femoral": 1115,
  "do": 1116,
  "superficial": 1117,
  "osteoporosis": 1118,
  "popliteal": 1119,
  "clinical": 1120,
  "third": 1121,
  "fourth": 1122,
  "nonenlarged": 1123,
  "NUMBER-": 1124,
  "mediport": 1125,
  "t5": 1126,
  "l2": 1127,
  "extubation": 1128,
  "enteric": 1129,
  "transection": 1130,
  "posterobasal": 1131,
  "etiology": 1132,
  "benefit": 1133,
  "neoplasm": 1134,
  "t6": 1135,
  "thin-walled": 1136,
  "bochdalek": 1137,
  "interruption": 1138,
  "azygos": 1139,
  "quality": 1140,
  "valve": 1141,
  "progression": 1142,
  "aicd": 1143,
  "chest:": 1144,
  "hyperlucent": 1145,
  "shoulder:": 1146,
  "mitral": 1147,
  "annular": 1148,
  "tips": 1149,
  "ventricles": 1150,
  "continued": 1151,
  "clipped": 1152,
  "thoracotomy": 1153,
  "presence": 1154,
  "oval": 1155,
  "pulmonic": 1156,
  "disrupted": 1157,
  "notable": 1158,
  "t12-l1": 1159,
  "congenital": 1160,
  "oligemia": 1161,
  "globular": 1162,
  "dependent": 1163,
  "interstitium": 1164,
  "early": 1165,
  "retained": 1166,
  "renal": 1167,
  "collecting": 1168,
  "bronchiectasis": 1169,
  "indolent": 1170,
  "here": 1171,
  "perhaps": 1172,
  "chf": 1173,
  "spinal": 1174,
  "stimulator": 1175,
  "incidental": 1176,
  "above": 1177,
  "bronchiectatic": 1178,
  "number": 1179,
  "dominant": 1180,
  "she": 1181,
  "t8": 1182,
  "sided": 1183,
  "suggestion": 1184,
  "evidenced": 1185,
  "distending": 1186,
  "incidentally": 1187,
  "years": 1188,
  "ago": 1189,
  "indistinctness": 1190,
  "primarily": 1191,
  "reticular": 1192,
  "electronic": 1193,
  "several": 1194,
  "postoperative": 1195,
  "especially": 1196,
  "expiratory": 1197,
  "repeated": 1198,
  "recent": 1199,
  "suggested": 1200,
  "degraded": 1201,
  "reduced": 1202,
  "suspicion": 1203,
  "satisfactory": 1204,
  "dextro-convex": 1205,
  "scoliotic": 1206,
  "observed": 1207,
  "parenchyma": 1208,
  "denser": 1209,
  "my": 1210,
  "interpretation": 1211,
  "hours": 1212,
  "chronic-appearing": 1213,
  "umbilical": 1214,
  "piercing": 1215,
  "immediately": 1216,
  "presumably": 1217,
  "septal": 1218,
  "occluder": 1219,
  "pleuroparenchymal": 1220,
  "clavicles": 1221,
  "currently": 1222,
  "gastrostomy": 1223,
  "distended": 1224,
  "rectum": 1225,
  "formed": 1226,
  "biopsy": 1227,
  "sized": 1228,
  "accessed": 1229,
  "scaphoid": 1230,
  "accentuates": 1231,
  "respect": 1232,
  "xxxx-xxxx": 1233,
  "rightward": 1234,
  "bibasal": 1235,
  "interrupted": 1236,
  "sensitive": 1237,
  "detecting": 1238,
  "graft": 1239,
  "embolization": 1240,
  "pneumoperitoneum": 1241,
  "persistence": 1242,
  "gallstone": 1243,
  "mostly": 1244,
  "difficult": 1245,
  "completely": 1246,
  "except": 1247,
  "chondral": 1248,
  "superimposes": 1249,
  "ligamentous": 1250,
  "repair": 1251,
  "tricompartmental": 1252,
  "determine": 1253,
  "markedly": 1254,
  "circular": 1255,
  "lucent": 1256,
  "shift": 1257,
  "your": 1258,
  "regular": 1259,
  "whose": 1260,
  "towards": 1261,
  "spine:": 1262,
  "dextro": 1263,
  "maintained": 1264,
  "nonrib-bearing": 1265,
  "type": 1266,
  "fractured": 1267,
  "correlation": 1268,
  "sarcoidosis": 1269,
  "lymphoproliferative": 1270,
  "lymphoma": 1271,
  "suture": 1272,
  "material": 1273,
  "different": 1274,
  "residuals": 1275,
  "inspirational": 1276,
  "sutures": 1277,
  "retrolisthesis": 1278,
  "generally": 1279,
  "fissural": 1280,
  "parahilar": 1281,
  "dissection": 1282,
  "overlay": 1283,
  "advanced": 1284,
  "geographic": 1285,
  "containing": 1286,
  "voluntary": 1287,
  "persists": 1288,
  "greatest": 1289,
  "prosthesis": 1290,
  "seems": 1291,
  "moderate-to-marked": 1292,
  "intrathoracic": 1293,
  "background": 1294,
  "message": 1295,
  "doctor": 1296,
  "service": 1297,
  "degree": 1298,
  "subjacent": 1299,
  "postop": 1300,
  "endotracheal": 1301,
  "ng": 1302,
  "nasogastric": 1303,
  "bullet": 1304,
  "reside": 1305,
  "unfolded": 1306,
  "midright": 1307,
  "cystic": 1308,
  "osteopenic": 1309,
  "deformed": 1310,
  "fragment": 1311,
  "fragments": 1312,
  "foci": 1313,
  "questioned": 1314,
  "ankle": 1315,
  "around": 1316,
  "malleoli": 1317,
  "mortise": 1318,
  "radiographically": 1319,
  "malignancy": 1320,
  "results": 1321,
  "discussed": 1322,
  "telephone": 1323,
  "definitely": 1324,
  "suboptimal": 1325,
  "inspiration": 1326,
  "midabdomen": 1327,
  "peripherally": 1328,
  "t4": 1329,
  "carina": 1330,
  "shrapnel": 1331,
  "hemorrhage": 1332,
  "maximal": 1333,
  "gallbladder": 1334,
  "l3": 1335,
  "projectile": 1336,
  "systems": 1337,
  "arthroplasty": 1338,
  "intervertebral": 1339,
  "radiodensity": 1340,
  "definitive": 1341,
  "one-third": 1342,
  "monitoring": 1343,
  "please": 1344,
  "followed": 1345,
  "up": 1346,
  "per": 1347,
  "screw": 1348,
  "extending": 1349,
  "ordering": 1350,
  "physician": 1351,
  "notified": 1352,
  "trying": 1353,
  "arrange": 1354,
  "admission": 1355,
  "dyspnea": 1356,
  "chronically": 1357,
  "well-demonstrated": 1358,
  "common": 1359,
  "bile": 1360,
  "duct": 1361,
  "dimension": 1362,
  "plates": 1363,
  "tumor": 1364,
  "leftward": 1365,
  "advised": 1366,
  "anteriorly": 1367,
  "redistribution": 1368,
  "cavitation": 1369,
  "pneumonitis": 1370,
  "partly": 1371,
  "demonstrable": 1372,
  "excavatum": 1373,
  "example": 1374,
  "distortion": 1375,
  "neoplastic": 1376,
  "hand": 1377,
  "rectal": 1378,
  "balloon": 1379,
  "l1-l2": 1380,
  "retropulsion": 1381,
  "already": 1382,
  "ordered": 1383,
  "dictation": 1384,
  "cervicothoracic": 1385,
  "surrounding": 1386,
  "reflex": 1387,
  "combination": 1388,
  "bridging": 1389,
  "ureteral": 1390,
  "rotator": 1391,
  "medication": 1392,
  "injection": 1393,
  "interim": 1394,
  "anchors": 1395,
  "liver": 1396,
  "neurostimulator": 1397,
  "inthe": 1398,
  "compressive": 1399,
  "bronchitic": 1400,
  "bronchiolitis": 1401,
  "swimmers": 1402,
  "malalignment": 1403,
  "accessory": 1404,
  "cardiothoracic": 1405,
  "ratio": 1406,
  "predominance": 1407,
  "larger": 1408,
  "tuberculous": 1409,
  "visualization": 1410,
  "pedicle": 1411,
  "they": 1412,
  "re": 1413,
  "intravenous": 1414,
  "capping": 1415,
  "reticular-nodular": 1416,
  "esophagus": 1417,
  "hypoventilated": 1418,
  "myocardial": 1419,
  "revascularization": 1420,
  "portacatheter": 1421,
  "inspiratory": 1422,
  "effort": 1423,
  "well-characterized": 1424,
  "coiled": 1425,
  "tapering": 1426,
  "failure": 1427,
  "fungal": 1428,
  "xxxx-distention": 1429,
  "determined": 1430,
  "zones": 1431,
  "underpenetrated": 1432,
  "knee:": 1433,
  "fracture-dislocation": 1434,
  "suprapatellar": 1435,
  "midshaft": 1436,
  "clavicle:": 1437,
  "once": 1438,
  "biliary": 1439,
  "cartilages": 1440,
  "correct": 1441,
  "all": 1442,
  "compartments": 1443,
  "raise": 1444,
  "bronchi": 1445,
  "nodularity": 1446,
  "implantable": 1447,
  "carinatum": 1448,
  "hemodialysis": 1449,
  "same": 1450,
  "pression:": 1451,
  "shifted": 1452,
  "totally": 1453,
  "opaque": 1454,
  "lines": 1455,
  "lv": 1456,
  "origin": 1457,
  "subpulmonic": 1458,
  "marking": 1459,
  "markers": 1460,
  "thoraco": 1461,
  "comminuted": 1462,
  "thirds": 1463,
  "preserved": 1464,
  "subluxation": 1465,
  "pathology": 1466,
  "dysmorphic": 1467,
  "ossification": 1468,
  "superolateral": 1469,
  "reflecting": 1470,
  "cyst": 1471,
  "localized": 1472,
  "characterized": 1473,
  "thought": 1474,
  "aside": 1475,
  "pleural-peripheral": 1476,
  "winged": 1477,
  "supporting": 1478,
  "underpenetration": 1479,
  "cassettes": 1480,
  "noticed": 1481,
  "diaphragmatic": 1482,
  "hump": 1483,
  "cardiophrenic": 1484,
  "airway": 1485,
  "laryngeal": 1486,
  "multifocal": 1487,
  "spherical": 1488,
  "shaped": 1489,
  "apparently": 1490,
  "anterior-superior": 1491,
  "hepatic": 1492,
  "deep": 1493,
  "performance": 1494,
  "broken": 1495,
  "loculation": 1496,
  "deviation": 1497,
  "definitively": 1498,
  "fully": 1499,
  "lumpectomy": 1500,
  "complete": 1501,
  "absence": 1502,
  "supraclavicular": 1503,
  "fossae": 1504,
  "dialysis": 1505,
  "entering": 1506,
  "epigastrium": 1507,
  "pancreatic": 1508,
  "pancreatitis": 1509,
  "centimeters": 1510,
  "aberrant": 1511,
  "variant": 1512,
  "patients": 1513,
  "hyper": 1514,
  "tubes": 1515,
  "onset": 1516,
  "features": 1517,
  "contributes": 1518,
  "radiology": 1519,
  "until": 1520,
  "smooth": 1521,
  "sparing": 1522,
  "summation": 1523,
  "pseudofissure": 1524,
  "goiter": 1525,
  "perform": 1526,
  "expansile": 1527,
  "midclavicular": 1528,
  "resultant": 1529,
  "jewelry": 1530,
  "outflow": 1531,
  "tract": 1532,
  "indwelling": 1533,
  "abdomen:": 1534,
  "obstruction": 1535,
  "lymphangitic": 1536,
  "spread": 1537,
  "carcinoma": 1538,
  "etiologies": 1539,
  "include": 1540,
  "mycoplasma": 1541,
  "viral": 1542,
  "high-resolution": 1543,
  "scans": 1544,
  "depending": 1545,
  "mechanism": 1546,
  "investigation": 1547,
  "syndesmophytes": 1548,
  "degenerate": 1549,
  "intramedullary": 1550,
  "complicating": 1551,
  "condition": 1552,
  "clothing": 1553,
  "account": 1554,
  "enchondroma": 1555,
  "infarct": 1556,
  "straightening": 1557,
  "imaged": 1558,
  "radiation": 1559,
  "moderate-sized": 1560,
  "stringy": 1561,
  "considerably": 1562,
  "severely": 1563,
  "splinting": 1564,
  "costochondral": 1565,
  "enlarging": 1566,
  "showing": 1567,
  "generalized": 1568,
  "&lt": 1569,
  ".&gt": 1570,
  "dextrocardia": 1571,
  "vertebroplasty": 1572,
  "filled": 1573,
  "nondilated": 1574,
  "esophagectomy": 1575,
  "gastric": 1576,
  "pull-through": 1577,
  "adequately": 1578,
  "rule": 1579,
  "out": 1580,
  "placed": 1581,
  "innominate": 1582,
  "about": 1583,
  "dextroconvex": 1584,
  "focused": 1585,
  "moved": 1586,
  "outward": 1587,
  "reaction": 1588,
  "scars": 1589,
  "we": 1590,
  "maximum": 1591,
  "site": 1592,
  "formations": 1593,
  "well-inflated": 1594,
  "expansion": 1595,
  "look": 1596,
  "pretracheal": 1597,
  "crescentic": 1598,
  "extends": 1599,
  "xxxx-of-view": 1600,
  "nerve": 1601,
  "uniformly": 1602,
  "subchondral": 1603,
  "vertically": 1604,
  "acetabulum": 1605,
  "i": 1606,
  "see": 1607,
  "near-complete": 1608,
  "purpose": 1609,
  "planning": 1610,
  "gunshot": 1611,
  "wound": 1612,
  "advancement": 1613,
  "bronchial": 1614,
  "institutions": 1615,
  "rotatory": 1616,
  "vasculatures": 1617,
  "synovial": 1618,
  "osteochondromas": 1619,
  "beyond": 1620,
  "fold": 1621,
  "indeterminate": 1622,
  "extremely": 1623,
  "orif": 1624,
  "continues": 1625,
  "centrilobular": 1626,
  "sign": 1627,
  "potential": 1628,
  "sarcoid": 1629,
  "paraspinal": 1630,
  "bulge": 1631,
  "spondylitic": 1632,
  "following": 1633,
  "ossifications": 1634,
  "superimposition": 1635,
  "called": 1636,
  "mixed": 1637,
  "distributed": 1638,
  "aorto": 1639,
  "iliac": 1640,
  "lumbosacral": 1641,
  "sacrum": 1642,
  "sacroiliac": 1643,
  "coursing": 1644,
  "into": 1645,
  "orientation": 1646,
  "tubular": 1647,
  "kub": 1648,
  "centered": 1649,
  "air-filled": 1650,
  "measure": 1651,
  "pannus": 1652,
  "largest": 1653,
  "postradiation": 1654,
  "spiculated": 1655,
  "shortening": 1656,
  "reasonably": 1657,
  "definition": 1658,
  "stigmata": 1659,
  "consolidated": 1660,
  "direct": 1661,
  "relates": 1662,
  "ekg": 1663,
  "osteochondromatosis": 1664,
  "bone-on-bone": 1665,
  "articulation": 1666,
  "remodeling": 1667,
  "hypertrophy": 1668,
  "pic": 1669,
  "unknown": 1670,
  "nonobstructive": 1671,
  "pathologic": 1672,
  "narrow": 1673,
  "tibial": 1674,
  "plateaus": 1675,
  "submitted": 1676,
  "right-to-left": 1677,
  "b": 1678,
  "orthopedic": 1679,
  "become": 1680,
  "element": 1681,
  "scant": 1682,
  "valvuloplasty": 1683,
  "bacterial": 1684,
  "appearances": 1685,
  "interspace": 1686,
  "interspaces": 1687,
  "contrast-enhanced": 1688,
  "suited": 1689,
  "grafts": 1690
}