{
    "PAD": 0,
    "START": 2,
    "END": 1,
    "UNK": 3,
    ".": 4,
    "the": 5,
    "cardiac": 6,
    "silhouette": 7,
    "and": 8,
    "mediastinum": 9,
    "size": 10,
    "are": 11,
    "within": 12,
    "normal": 13,
    "limits": 14,
    "there": 15,
    "is": 16,
    "no": 17,
    "pulmonary": 18,
    "edema": 19,
    "focal": 20,
    "consolidation": 21,
    "xxxx": 22,
    "of": 23,
    "a": 24,
    "pleural": 25,
    "effusion": 26,
    "evidence": 27,
    "pneumothorax": 28,
    "cardiomediastinal": 29,
    "for": 30,
    "contour": 31,
    "lungs": 32,
    "normally": 33,
    "inflated": 34,
    "without": 35,
    "airspace": 36,
    "disease": 37,
    ",": 38,
    "or": 39,
    "stable": 40,
    "calcified": 41,
    "granuloma": 42,
    "right": 43,
    "upper": 44,
    "lung": 45,
    "acute": 46,
    "bone": 47,
    "abnormality": 48,
    "both": 49,
    "clear": 50,
    "expanded": 51,
    "heart": 52,
    "increased": 53,
    "opacity": 54,
    "lobe": 55,
    "with": 56,
    "possible": 57,
    "mass": 58,
    "associated": 59,
    "area": 60,
    "atelectasis": 61,
    "in": 62,
    "left": 63,
    "midlung": 64,
    "overlying": 65,
    "posterior": 66,
    "5th": 67,
    "rib": 68,
    "may": 69,
    "represent": 70,
    "interstitial": 71,
    "markings": 72,
    "diffusely": 73,
    "prominent": 74,
    "throughout": 75,
    "status": 76,
    "post": 77,
    "mastectomy": 78,
    "vascularity": 79,
    "appear": 80,
    "retrocardiac": 81,
    "soft": 82,
    "tissue": 83,
    "density": 84,
    "present": 85,
    "appears": 86,
    "to": 87,
    "be": 88,
    "air": 89,
    "this": 90,
    "which": 91,
    "could": 92,
    "suggest": 93,
    "that": 94,
    "represents": 95,
    "hiatal": 96,
    "hernia": 97,
    "vascular": 98,
    "calcification": 99,
    "noted": 100,
    "seen": 101,
    "has": 102,
    "been": 103,
    "interval": 104,
    "development": 105,
    "bandlike": 106,
    "base": 107,
    "osteopenia": 108,
    "spine": 109,
    "space": 110,
    "pneumonia": 111,
    "aorta": 112,
    "tortuous": 113,
    "ectatic": 114,
    "degenerative": 115,
    "changes": 116,
    "acromioclavicular": 117,
    "joints": 118,
    "an": 119,
    "ivc": 120,
    "identified": 121,
    "mediastinal": 122,
    "contours": 123,
    "bony": 124,
    "structures": 125,
    "intact": 126,
    "opacities": 127,
    "spaces": 128,
    "trachea": 129,
    "midline": 130,
    "infiltrate": 131,
    "visualized": 132,
    "show": 133,
    "abnormalities": 134,
    "lateral": 135,
    "view": 136,
    "reveals": 137,
    "mild": 138,
    "thoracic": 139,
    "appearance": 140,
    "consolidative": 141,
    "radiographic": 142,
    "osseous": 143,
    "again": 144,
    "mildly": 145,
    "enlarged": 146,
    "patient": 147,
    "somewhat": 148,
    "rotated": 149,
    "hypoinflated": 150,
    "elevated": 151,
    "hemidiaphragm": 152,
    "compatible": 153,
    "large": 154,
    "accentuated": 155,
    "bilateral": 156,
    "probable": 157,
    "chronic": 158,
    "dislocation": 159,
    "humerus": 160,
    "correlate": 161,
    "clinically": 162,
    "top": 163,
    "unremarkable": 164,
    "volumes": 165,
    "low": 166,
    "bibasilar": 167,
    "costophrenic": 168,
    "blunting": 169,
    "shunt": 170,
    "tubing": 171,
    "traverses": 172,
    "entire": 173,
    "image": 174,
    "from": 175,
    "cardiomegaly": 176,
    "humeral": 177,
    "head": 178,
    "anchor": 179,
    "slightly": 180,
    "effusions": 181,
    "nodules": 182,
    "masses": 183,
    "aortic": 184,
    "streaky": 185,
    "patchy": 186,
    "triangular": 187,
    "projected": 188,
    "over": 189,
    "on": 190,
    "definite": 191,
    "typical": 192,
    "findings": 193,
    "considering": 194,
    "differences": 195,
    "technical": 196,
    "factors": 197,
    "comparison": 198,
    "along": 199,
    "lower": 200,
    "chest": 201,
    "wall": 202,
    "thickening": 203,
    "/": 204,
    "some": 205,
    "loculated": 206,
    "accompanied": 207,
    "adjacent": 208,
    "round": 209,
    "projecting": 210,
    "hilum": 211,
    "pa": 212,
    "discoid": 213,
    "fluid": 214,
    "aspect": 215,
    "fissure": 216,
    "scarring": 217,
    "inflammatory": 218,
    "change": 219,
    "more": 220,
    "conspicuous": 221,
    "versus": 222,
    "previous": 223,
    "examination": 224,
    "infiltrates": 225,
    "basilar": 226,
    "lingula": 227,
    "hilar": 228,
    "vasculature": 229,
    "areas": 230,
    "small": 231,
    "granulomata": 232,
    "sulcus": 233,
    "secondary": 234,
    "have": 235,
    "nodule": 236,
    "consolidations": 237,
    "pneumothoraces": 238,
    "limited": 239,
    "obscuration": 240,
    "sulci": 241,
    "arthritis": 242,
    "severe": 243,
    "compared": 244,
    "prior": 245,
    "exam": 246,
    "prominence": 247,
    "near": 248,
    "ascending": 249,
    "lymphadenopathy": 250,
    "ct": 251,
    "contrast": 252,
    "helpful": 253,
    "further": 254,
    "evaluation": 255,
    "technique": 256,
    "similar": 257,
    "tip": 258,
    "high": 259,
    "svc": 260,
    "alveolar": 261,
    "bronchovascular": 262,
    "crowding": 263,
    "calcifications": 264,
    "unchanged": 265,
    "sequela": 266,
    "granulomatous": 267,
    "t-spine": 268,
    "osteophytes": 269,
    "central": 270,
    "middle": 271,
    "hiatus": 272,
    "xxxx-a-xxxx": 273,
    "perihilar": 274,
    "vague": 275,
    "nodular": 276,
    "zone": 277,
    "these": 278,
    "than": 279,
    "study": 280,
    "hyperexpanded": 281,
    "consistent": 282,
    "emphysema": 283,
    "bilaterally": 284,
    "minimal": 285,
    "subsegmental": 286,
    "at": 287,
    "defibrillator": 288,
    "overlies": 289,
    "ventricle": 290,
    "atherosclerotic": 291,
    "lymph": 292,
    "multiple": 293,
    "splenic": 294,
    "granulomas": 295,
    "also": 296,
    "width": 297,
    "supine": 298,
    "ap": 299,
    "old": 300,
    "very": 301,
    "anterior": 302,
    "wedge": 303,
    "deformity": 304,
    "midthoracic": 305,
    "vertebrae": 306,
    "possibly": 307,
    "t7,": 308,
    "age-indeterminate": 309,
    "tenderness": 310,
    "displaced": 311,
    "fractures": 312,
    "lucency": 313,
    "crosses": 314,
    "10th": 315,
    "portions": 316,
    "age": 317,
    "improvement": 318,
    "improved": 319,
    "aeration": 320,
    "bases": 321,
    "atelectatic": 322,
    "clearing": 323,
    "now": 324,
    "appearing": 325,
    "posterolateral": 326,
    "7th": 327,
    "suggestive": 328,
    "injury": 329,
    "negative": 330,
    "specifically": 331,
    "cardio": 332,
    "thorax": 333,
    "suspicious": 334,
    "joint": 335,
    "well-expanded": 336,
    "cardiopulmonary": 337,
    "position": 338,
    "subclavian": 339,
    "venous": 340,
    "catheter": 341,
    "technically": 342,
    "decreased": 343,
    "bronchopulmonary": 344,
    "sternotomy": 345,
    "reveal": 346,
    "dislocations": 347,
    "levoscoliosis": 348,
    "thoracolumbar": 349,
    "hyperinflated": 350,
    "flattened": 351,
    "diaphragms": 352,
    "emphysematous": 353,
    "free": 354,
    "discrete": 355,
    "adenopathy": 356,
    "innumerable": 357,
    "superimposed": 358,
    "scoliosis": 359,
    "spondylosis": 360,
    "dextrocurvature": 361,
    "slight": 362,
    "mid": 363,
    "vertebral": 364,
    "body": 365,
    "was": 366,
    "obtained": 367,
    "demonstrate": 368,
    "fracture": 369,
    "representing": 370,
    "otherwise": 371,
    "elevation": 372,
    "questionable": 373,
    "cabg": 374,
    "cerclage": 375,
    "disc": 376,
    "significant": 377,
    "active": 378,
    "hyperexpansion": 379,
    "flattening": 380,
    "abnormal": 381,
    "separation": 382,
    "corticated": 383,
    "clavicle": 384,
    "reflect": 385,
    "remote": 386,
    "cardia": 387,
    "pattern": 388,
    "endplate": 389,
    "partial": 390,
    "retrosternal": 391,
    "due": 392,
    "since": 393,
    "there's": 394,
    "remain": 395,
    "line": 396,
    "probably": 397,
    "deformities": 398,
    "ribs": 399,
    "skeletal": 400,
    "congestion": 401,
    "increase": 402,
    "related": 403,
    "patient's": 404,
    "history": 405,
    "bronchitis": 406,
    "frontal": 407,
    "views": 408,
    "configuration": 409,
    "airways": 410,
    "gastroesophageal": 411,
    "junction": 412,
    "epigastric": 413,
    "postsurgical": 414,
    "but": 415,
    "projection": 416,
    "scar": 417,
    "irregularity": 418,
    "gross": 419,
    "believed": 420,
    "senescent": 421,
    "diffuse": 422,
    "sequelae": 423,
    "infection": 424,
    "visible": 425,
    "wedging": 426,
    "approximately": 427,
    "t11": 428,
    "level": 429,
    "coarse": 430,
    "obstructive": 431,
    "pleural-parenchymal": 432,
    "lobar": 433,
    "engorged": 434,
    "greater": 435,
    "infrahilar": 436,
    "well-aerated": 437,
    "subtle": 438,
    "medial": 439,
    "not": 440,
    "obscuring": 441,
    "given": 442,
    "differential": 443,
    "diagnosis": 444,
    "includes": 445,
    "followup": 446,
    "recommended": 447,
    "process": 448,
    "fusion": 449,
    "scattered": 450,
    "testes": 451,
    "lordotic": 452,
    "habitus": 453,
    "sulcal": 454,
    "resolution": 455,
    "previously": 456,
    "described": 457,
    "suggesting": 458,
    "resolved": 459,
    "infectious": 460,
    "curvilinear": 461,
    "densities": 462,
    "breast": 463,
    "shadows": 464,
    "piercings": 465,
    "ill-defined": 466,
    "suggests": 467,
    "l1": 468,
    "borderline": 469,
    "surgical": 470,
    "clips": 471,
    "moderate": 472,
    "loss": 473,
    "recess": 474,
    "residual": 475,
    "moderately": 476,
    "caliber": 477,
    "favoring": 478,
    "demonstrated": 479,
    "grossly": 480,
    "two": 481,
    "subcentimeter": 482,
    "hyperdense": 483,
    "end": 484,
    "alternatively": 485,
    "oblong": 486,
    "remainder": 487,
    "2": 488,
    "images": 489,
    "engorgement": 490,
    "convincing": 491,
    "eventration": 492,
    "largely": 493,
    "computed": 494,
    "tomogram": 495,
    "spur": 496,
    "inferior": 497,
    "one": 498,
    "bodies": 499,
    "peribronchial": 500,
    "cuffing": 501,
    "fullness": 502,
    "regions": 503,
    "can": 504,
    "manifestations": 505,
    "reactive": 506,
    "lingular": 507,
    "hyperinflation": 508,
    "distribution": 509,
    "prosthetic": 510,
    "shoulder": 511,
    "axillary": 512,
    "glenohumeral": 513,
    "osteoarthritis": 514,
    "remains": 515,
    "retracted": 516,
    "superiorly": 517,
    "collapsed": 518,
    "stranding": 519,
    "pneumatoceles": 520,
    "additionally": 521,
    "apex": 522,
    "outside": 523,
    "x-xxxx": 524,
    "limit": 525,
    "widening": 526,
    "hypoventilation": 527,
    "first": 528,
    "artifact": 529,
    "relating": 530,
    "costicartilage": 531,
    "left-sided": 532,
    "picc": 533,
    "distal": 534,
    "superior": 535,
    "vena": 536,
    "ectasia": 537,
    "hemidiaphragms": 538,
    "representative": 539,
    "few": 540,
    "quadrant": 541,
    "abdomen": 542,
    "tortuosity": 543,
    "descending": 544,
    "any": 545,
    "appreciated": 546,
    "beneath": 547,
    "minimally": 548,
    "most": 549,
    "tissues": 550,
    "persistent": 551,
    "significantly": 552,
    "nonspecific": 553,
    "including": 554,
    "atypical": 555,
    "highly": 556,
    "characteristic": 557,
    "contusion": 558,
    "aspiration": 559,
    "coronary": 560,
    "artery": 561,
    "stents": 562,
    "well": 563,
    "silhouettes": 564,
    "juxtahilar": 565,
    "aerated": 566,
    "possibility": 567,
    "tuberculosis": 568,
    "should": 569,
    "excluded": 570,
    "external": 571,
    "monitor": 572,
    "leads": 573,
    "hyperlucency": 574,
    "as": 575,
    "diaphragm": 576,
    "(": 577,
    "recesses": 578,
    "noncalcified": 579,
    "foreign": 580,
    "segment": 581,
    "three": 582,
    "total": 583,
    "comparisons": 584,
    "available": 585,
    "evaluate": 586,
    "stability": 587,
    "asymmetric": 588,
    "air-fluid": 589,
    "levels": 590,
    "hemithorax": 591,
    "hydropneumothorax": 592,
    "finding": 593,
    "empyema": 594,
    "bronchopleural": 595,
    "fistula": 596,
    "scan": 597,
    "iv": 598,
    "generator": 599,
    "atrium": 600,
    "angulate": 601,
    "hematoma": 602,
    "tb": 603,
    "cavitary": 604,
    "lesions": 605,
    "feeding": 606,
    "tube": 607,
    "passes": 608,
    "below": 609,
    "courses": 610,
    "particularly": 611,
    "apices": 612,
    "lumen": 613,
    "poly": 614,
    "redemonstration": 615,
    "colonic": 616,
    "interposition": 617,
    "midlower": 618,
    "right-sided": 619,
    "projects": 620,
    "cavity": 621,
    "amount": 622,
    "subdiaphragmatic": 623,
    "transverse": 624,
    "hypoinflation": 625,
    "sclerosis": 626,
    "avn": 627,
    "sclerotic": 628,
    "endplates": 629,
    "depression": 630,
    "hemiabdomen": 631,
    "gallstones": 632,
    "performed": 633,
    "review": 634,
    "time": 635,
    "obvious": 636,
    "if": 637,
    "concern": 638,
    "consider": 639,
    "series": 640,
    "nipple": 641,
    "portable": 642,
    "internal": 643,
    "fixation": 644,
    "8th": 645,
    "localize": 646,
    "region": 647,
    "suspect": 648,
    "infraclavicular": 649,
    "atrial": 650,
    "ventricular": 651,
    "calcific": 652,
    "were": 653,
    "collapse": 654,
    "less": 655,
    "distinct": 656,
    "extremity": 657,
    "overall": 658,
    "predominantly": 659,
    "peripheral": 660,
    "fibrosis": 661,
    "dual-xxxx": 662,
    "decrease": 663,
    "destructive": 664,
    "resection": 665,
    "pericardial": 666,
    "fat": 667,
    "pads": 668,
    "favored": 669,
    "torturous": 670,
    "better": 671,
    "radiographs": 672,
    "dated": 673,
    "benign": 674,
    "obese": 675,
    "3": 676,
    "cm": 677,
    "uncalcified": 678,
    "developed": 679,
    "addition": 680,
    "8": 681,
    "mm": 682,
    "cannot": 683,
    "it": 684,
    "artifactual": 685,
    "another": 686,
    "note": 687,
    "consists": 688,
    "diminished": 689,
    "redemonstrated": 690,
    "arthritic": 691,
    "result": 692,
    "fibrotic": 693,
    "dextroscoliosis": 694,
    "measuring": 695,
    "13": 696,
    "16": 697,
    "diameter": 698,
    "smaller": 699,
    "other": 700,
    "however": 701,
    "full": 702,
    "desired": 703,
    "morgagni": 704,
    "demineralization": 705,
    "icd": 706,
    "device": 707,
    "1.": 708,
    "2.": 709,
    "by": 710,
    "arm": 711,
    "3.": 712,
    "4.": 713,
    "5.": 714,
    "6.": 715,
    "7.": 716,
    "pneumonic": 717,
    "dilated": 718,
    "dense": 719,
    "brachiocephalic": 720,
    "vein": 721,
    "retraction": 722,
    "6": 723,
    "indistinct": 724,
    "margination": 725,
    "accounting": 726,
    "paratracheal": 727,
    "correlated": 728,
    "curvature": 729,
    "spurring": 730,
    "grade": 731,
    "1": 732,
    "anterolisthesis": 733,
    "t10": 734,
    "t11.": 735,
    "marked": 736,
    "enlargement": 737,
    "obscured": 738,
    "kyphotic": 739,
    "degenerated": 740,
    "multilevel": 741,
    "poorly": 742,
    "defined": 743,
    "extensive": 744,
    "rounded": 745,
    "artifacts": 746,
    "healed": 747,
    "epicardial": 748,
    "haziness": 749,
    "vertebra": 750,
    "couple": 751,
    "intraperitoneal": 752,
    "under": 753,
    "opacification": 754,
    "shape": 755,
    "6th": 756,
    "laterally": 757,
    "arteries": 758,
    "single": 759,
    "lobulated": 760,
    "vp": 761,
    "overlapping": 762,
    "stomach": 763,
    "symmetric": 764,
    "removed": 765,
    "1.5": 766,
    "periphery": 767,
    "will": 768,
    "require": 769,
    "parenchymal": 770,
    "relative": 771,
    "fibronodular": 772,
    "exams": 773,
    "overlap": 774,
    "obscure": 775,
    "lucencies": 776,
    "horizontal": 777,
    "oblique": 778,
    "bullae": 779,
    "apical": 780,
    "implants": 781,
    "detail": 782,
    "before": 783,
    "infracarinal": 784,
    "evolving": 785,
    "1.7": 786,
    "vessel": 787,
    "corresponds": 788,
    "known": 789,
    "copd": 790,
    "healing": 791,
    "involving": 792,
    "myeloma": 793,
    "removal": 794,
    "recurrence": 795,
    "02/010/": 796,
    "tenting": 797,
    "elements": 798,
    "remarkable": 799,
    "studies": 800,
    "suspected": 801,
    "overt": 802,
    "morbidly": 803,
    "blunted": 804,
    "pacemaker": 805,
    "electrodes": 806,
    "expected": 807,
    "dish": 808,
    "stent": 809,
    "2nd": 810,
    "irregularities": 811,
    "positioning": 812,
    "9th": 813,
    "reflects": 814,
    "platelike": 815,
    "through": 816,
    "skinfold": 817,
    "callus": 818,
    "dating": 819,
    "back": 820,
    "bullets": 821,
    "overlie": 822,
    "1.8": 823,
    "informative": 824,
    "cancer": 825,
    "decreasing": 826,
    "surgery": 827,
    "remaining": 828,
    "obliteration": 829,
    "sinus": 830,
    "side": 831,
    "detailed": 832,
    "indicated": 833,
    "decubitus": 834,
    "mid-thoracic": 835,
    "posttraumatic": 836,
    "verterbroplasty": 837,
    "collections": 838,
    "scapula": 839,
    "glenoid": 840,
    "attached": 841,
    "coracoid": 842,
    "portion": 843,
    "located": 844,
    "articular": 845,
    "surface": 846,
    "cutaneous": 847,
    "3rd": 848,
    "coracoclavicular": 849,
    "widened": 850,
    "neck": 851,
    "subglottic": 852,
    "prevertebral": 853,
    "rotation": 854,
    "epiglottis": 855,
    "injuries": 856,
    "placement": 857,
    "cavoatrial": 858,
    "subpleural": 859,
    "outlining": 860,
    "streakiness": 861,
    "uncertain": 862,
    "chronicity": 863,
    "cervical": 864,
    "exclude": 865,
    "aneurysm": 866,
    "motion": 867,
    "radiograph": 868,
    "closure": 869,
    "appropriate": 870,
    "indicate": 871,
    "unfolding": 872,
    "volume": 873,
    "overload": 874,
    "marginal": 875,
    "lobectomy": 876,
    "tracheostomy": 877,
    "increasing": 878,
    "attenuation": 879,
    "exclusion": 880,
    "superior-most": 881,
    "included": 882,
    "measures": 883,
    "3.2": 884,
    "behind": 885,
    "lumbar": 886,
    "coarsened": 887,
    "amputation": 888,
    "necks": 889,
    "narrowed": 890,
    "destruction": 891,
    "flowing": 892,
    "clavicular": 893,
    "atherosclerosis": 894,
    "worsening": 895,
    "based": 896,
    "would": 897,
    "consideration": 898,
    "4": 899,
    "weeks": 900,
    "considered": 901,
    "does": 902,
    "resolve": 903,
    "characterization": 904,
    "warranted": 905,
    "nondisplaced": 906,
    "examinations": 907,
    "osseus": 908,
    "like": 909,
    "1.2": 910,
    "fluoroscopy": 911,
    "confirm": 912,
    "subcarinal": 913,
    "7": 914,
    "partially": 915,
    "upon": 916,
    "second": 917,
    "critical": 918,
    "notification": 919,
    "documented": 920,
    "primordial": 921,
    "question": 922,
    "substernal": 923,
    "focus": 924,
    "developing": 925,
    "segmental": 926,
    "layering": 927,
    "tracking": 928,
    "passive": 929,
    "biapical": 930,
    "anticipated": 931,
    "great": 932,
    "5": 933,
    "underneath": 934,
    "terminating": 935,
    "scapular": 936,
    "focally": 937,
    "notably": 938,
    "underlying": 939,
    "1.4": 940,
    "additional": 941,
    "unilateral": 942,
    "ring": 943,
    "its": 944,
    "caval": 945,
    "fifth": 946,
    "six": 947,
    "demonstrates": 948,
    "stripe": 949,
    "structure": 950,
    "artifactually": 951,
    "aorticopulmonary": 952,
    "node": 953,
    "reversal": 954,
    "lordosis": 955,
    "muscle": 956,
    "spasm": 957,
    "positional": 958,
    "phenomenon": 959,
    "x": 960,
    "only": 961,
    "piriform": 962,
    "sinuses": 963,
    "mentally": 964,
    "lipoma": 965,
    "collection": 966,
    "tunneled": 967,
    "terminates": 968,
    "ij": 969,
    "proximal": 970,
    "pneumomediastinum": 971,
    "cartilage": 972,
    "non-specific": 973,
    "infection?": 974,
    "generative": 975,
    "xxxx-filled": 976,
    "loops": 977,
    "colon": 978,
    "bowel": 979,
    "evaluated": 980,
    "incomplete": 981,
    "imaging": 982,
    "exaggeration": 983,
    "kyphosis": 984,
    "shielded": 985,
    "densely": 986,
    "histoplasmosis": 987,
    "exposure": 988,
    "consolidating": 989,
    "interface": 990,
    "jugular": 991,
    "approximating": 992,
    "cortical": 993,
    "margin": 994,
    "sternum": 995,
    "hypodense": 996,
    "convexity": 997,
    "radiating": 998,
    "pleura": 999,
    "bordered": 1000,
    "inferiorly": 1001,
    "fissures": 1002,
    "convex": 1003,
    "upward": 1004,
    "s-shaped": 1005,
    "allowing": 1006,
    "hemothorax": 1007,
    "ovoid": 1008,
    "3.5": 1009,
    "well-seen": 1010,
    "dedicated": 1011,
    "basal": 1012,
    "after": 1013,
    "cirrhotic": 1014,
    "exaggerated": 1015,
    "persistently": 1016,
    "lobes": 1017,
    "setting": 1018,
    "crowded": 1019,
    "suprahilar": 1020,
    "arteriographic": 1021,
    "worse": 1022,
    "transmetatarsal": 1023,
    "fracture-dislocations": 1024,
    "erosions": 1025,
    "infections": 1026,
    "presumed": 1027,
    "ligamentum": 1028,
    "arteriosum": 1029,
    "left-to-right": 1030,
    "between": 1031,
    "abut": 1032,
    "worsened": 1033,
    "replacement": 1034,
    "hypertension": 1035,
    "idiopathic": 1036,
    "hyperostosis": 1037,
    ")": 1038,
    "numerous": 1039,
    "appreciable": 1040,
    "relatively": 1041,
    "obviously": 1042,
    "corresponding": 1043,
    "today's": 1044,
    "approach": 1045,
    "reaches": 1046,
    "confluence": 1047,
    "essentially": 1048,
    "8mm": 1049,
    "apparent": 1050,
    "radiodense": 1051,
    "t9": 1052,
    "levocurvature": 1053,
    "abdominal": 1054,
    "dilation": 1055,
    "osteophyte": 1056,
    "formation": 1057,
    "thin": 1058,
    "thickness": 1059,
    "subcutaneous": 1060,
    "displacement": 1061,
    "entirely": 1062,
    "intrathecal": 1063,
    "cavitations": 1064,
    "incompletely": 1065,
    "pectus": 1066,
    "dual-lumen": 1067,
    "centrally": 1068,
    "lytic": 1069,
    "lesion": 1070,
    "evident": 1071,
    "confluent": 1072,
    "bypass": 1073,
    "grafting": 1074,
    "telemetry": 1075,
    "cleared": 1076,
    "though": 1077,
    "extreme": 1078,
    "undergone": 1079,
    "bullous": 1080,
    "inlet": 1081,
    "moderately-inflated": 1082,
    "irregular": 1083,
    "heavily": 1084,
    "bihilar": 1085,
    "alignment": 1086,
    "exchanged": 1087,
    "axilla": 1088,
    "location": 1089,
    "symmetrically": 1090,
    "closely": 1091,
    "skin": 1092,
    "repositioning": 1093,
    "part": 1094,
    "nephrostomy": 1095,
    "shows": 1096,
    "causing": 1097,
    "assessment": 1098,
    "margins": 1099,
    "hyperaerated": 1100,
    "procedure": 1101,
    "recommend": 1102,
    "films": 1103,
    "being": 1104,
    "recalled": 1105,
    "room": 1106,
    "film": 1107,
    "cholecystectomy": 1108,
    "wedge-shaped": 1109,
    "t12.": 1110,
    "sixth": 1111,
    "reticulonodular": 1112,
    "b-lines": 1113,
    "projectional": 1114,
    "cortex": 1115,
    "obliquely": 1116,
    "oriented": 1117,
    "disruption": 1118,
    "concerning": 1119,
    "punctate": 1120,
    "radiopaque": 1121,
    "tendinitis": 1122,
    "knee": 1123,
    "narrowing": 1124,
    "compartment": 1125,
    "patellofemoral": 1126,
    "kidneys": 1127,
    "subphrenic": 1128,
    "extraluminal": 1129,
    "strandy": 1130,
    "contain": 1131,
    "calcium": 1132,
    "although": 1133,
    "stated": 1134,
    "certainty": 1135,
    "posteriorly": 1136,
    "either": 1137,
    "defect": 1138,
    "component": 1139,
    "persist": 1140,
    "metastatic": 1141,
    "comparison:": 1142,
    "2.6": 1143,
    "masslike": 1144,
    "pelvis": 1145,
    "hip": 1146,
    "impacted": 1147,
    "femur": 1148,
    "pelvic": 1149,
    "stool": 1150,
    "obscures": 1151,
    "femoral": 1152,
    "do": 1153,
    "superficial": 1154,
    "osteoporosis": 1155,
    "popliteal": 1156,
    "clinical": 1157,
    "third": 1158,
    "fourth": 1159,
    "nonenlarged": 1160,
    "3-4": 1161,
    "mediport": 1162,
    "t5": 1163,
    "l2": 1164,
    "extubation": 1165,
    "enteric": 1166,
    "transection": 1167,
    "2.0": 1168,
    "posterobasal": 1169,
    "etiology": 1170,
    "benefit": 1171,
    "neoplasm": 1172,
    "t6,": 1173,
    "thin-walled": 1174,
    "bochdalek": 1175,
    "1.9": 1176,
    "interruption": 1177,
    "azygos": 1178,
    "quality": 1179,
    "valve": 1180,
    "progression": 1181,
    "aicd": 1182,
    "chest:": 1183,
    "hyperlucent": 1184,
    "shoulder:": 1185,
    "mitral": 1186,
    "annular": 1187,
    "tips": 1188,
    "ventricles": 1189,
    "continued": 1190,
    "clipped": 1191,
    "thoracotomy": 1192,
    "presence": 1193,
    "oval": 1194,
    "17": 1195,
    "10": 1196,
    "4th": 1197,
    "pulmonic": 1198,
    "disrupted": 1199,
    "notable": 1200,
    "t12-l1": 1201,
    "congenital": 1202,
    "oligemia": 1203,
    "globular": 1204,
    "dependent": 1205,
    "interstitium": 1206,
    "early": 1207,
    "retained": 1208,
    "renal": 1209,
    "collecting": 1210,
    "bronchiectasis": 1211,
    "indolent": 1212,
    "here": 1213,
    "perhaps": 1214,
    "chf": 1215,
    "spinal": 1216,
    "stimulator": 1217,
    "incidental": 1218,
    "above": 1219,
    "bronchiectatic": 1220,
    "number": 1221,
    "dominant": 1222,
    "she": 1223,
    "t8,": 1224,
    "sided": 1225,
    "suggestion": 1226,
    "evidenced": 1227,
    "distending": 1228,
    "incidentally": 1229,
    "years": 1230,
    "ago": 1231,
    "indistinctness": 1232,
    "primarily": 1233,
    "reticular": 1234,
    "electronic": 1235,
    "several": 1236,
    "postoperative": 1237,
    "especially": 1238,
    "expiratory": 1239,
    "repeated": 1240,
    "recent": 1241,
    "suggested": 1242,
    "degraded": 1243,
    "reduced": 1244,
    "suspicion": 1245,
    "satisfactory": 1246,
    "dextro-convex": 1247,
    "scoliotic": 1248,
    "observed": 1249,
    "parenchyma": 1250,
    "denser": 1251,
    "my": 1252,
    "interpretation": 1253,
    "hours": 1254,
    "chronic-appearing": 1255,
    "umbilical": 1256,
    "piercing": 1257,
    "immediately": 1258,
    "presumably": 1259,
    "septal": 1260,
    "occluder": 1261,
    "pleuroparenchymal": 1262,
    "clavicles": 1263,
    "currently": 1264,
    "gastrostomy": 1265,
    "distended": 1266,
    "rectum": 1267,
    "formed": 1268,
    "biopsy": 1269,
    "sized": 1270,
    "accessed": 1271,
    "scaphoid": 1272,
    "accentuates": 1273,
    "respect": 1274,
    "xxxx-xxxx": 1275,
    "rightward": 1276,
    "bibasal": 1277,
    "interrupted": 1278,
    "sensitive": 1279,
    "detecting": 1280,
    "graft": 1281,
    "embolization": 1282,
    "pneumoperitoneum": 1283,
    "t10.": 1284,
    "persistence": 1285,
    "gallstone": 1286,
    "mostly": 1287,
    "difficult": 1288,
    "completely": 1289,
    "except": 1290,
    "chondral": 1291,
    "superimposes": 1292,
    "ligamentous": 1293,
    "repair": 1294,
    "tricompartmental": 1295,
    "determine": 1296,
    "t12": 1297,
    "l1,": 1298,
    "markedly": 1299,
    "circular": 1300,
    "lucent": 1301,
    "shift": 1302,
    "your": 1303,
    "regular": 1304,
    "whose": 1305,
    "towards": 1306,
    "spine:": 1307,
    "dextro": 1308,
    "maintained": 1309,
    "nonrib-bearing": 1310,
    "type": 1311,
    "40%": 1312,
    "4.5": 1313,
    "6.8": 1314,
    "fractured": 1315,
    "correlation": 1316,
    "sarcoidosis": 1317,
    "lymphoproliferative": 1318,
    "lymphoma": 1319,
    "suture": 1320,
    "material": 1321,
    "different": 1322,
    "residuals": 1323,
    "inspirational": 1324,
    "sutures": 1325,
    "retrolisthesis": 1326,
    "generally": 1327,
    "fissural": 1328,
    "parahilar": 1329,
    "dissection": 1330,
    "overlay": 1331,
    "advanced": 1332,
    "38": 1333,
    "geographic": 1334,
    "1a": 1335,
    "containing": 1336,
    "voluntary": 1337,
    "persists": 1338,
    "greatest": 1339,
    "prosthesis": 1340,
    "2.1": 1341,
    "seems": 1342,
    "moderate-to-marked": 1343,
    "intrathoracic": 1344,
    "2.5": 1345,
    "background": 1346,
    "message": 1347,
    "doctor": 1348,
    "xxxx'": 1349,
    "service": 1350,
    "142": 1351,
    "pm": 1352,
    "/11.": 1353,
    "degree": 1354,
    "subjacent": 1355,
    "postop": 1356,
    "endotracheal": 1357,
    "ng": 1358,
    "nasogastric": 1359,
    "bullet": 1360,
    "reside": 1361,
    "unfolded": 1362,
    "midright": 1363,
    "9": 1364,
    "cystic": 1365,
    "osteopenic": 1366,
    "deformed": 1367,
    "fragment": 1368,
    "t7": 1369,
    "fragments": 1370,
    "foci": 1371,
    "questioned": 1372,
    "ankle": 1373,
    "around": 1374,
    "malleoli": 1375,
    "mortise": 1376,
    "radiographically": 1377,
    "malignancy": 1378,
    "results": 1379,
    "discussed": 1380,
    "telephone": 1381,
    "definitely": 1382,
    "suboptimal": 1383,
    "inspiration": 1384,
    "midabdomen": 1385,
    "peripherally": 1386,
    "t4": 1387,
    "carina": 1388,
    "shrapnel": 1389,
    "hemorrhage": 1390,
    "maximal": 1391,
    "gallbladder": 1392,
    "l3.": 1393,
    "projectile": 1394,
    "systems": 1395,
    "arthroplasty": 1396,
    "intervertebral": 1397,
    "radiodensity": 1398,
    "definitive": 1399,
    "one-third": 1400,
    "monitoring": 1401,
    "please": 1402,
    "followed": 1403,
    "up": 1404,
    "per": 1405,
    "screw": 1406,
    "extending": 1407,
    "ordering": 1408,
    "physician": 1409,
    "notified": 1410,
    "trying": 1411,
    "arrange": 1412,
    "admission": 1413,
    "dyspnea": 1414,
    "chronically": 1415,
    "well-demonstrated": 1416,
    "common": 1417,
    "bile": 1418,
    "duct": 1419,
    "t12,": 1420,
    "dimension": 1421,
    "plates": 1422,
    "tumor": 1423,
    "leftward": 1424,
    "advised": 1425,
    "anteriorly": 1426,
    "redistribution": 1427,
    "cavitation": 1428,
    "pneumonitis": 1429,
    "partly": 1430,
    "demonstrable": 1431,
    "excavatum": 1432,
    "example": 1433,
    "12": 1434,
    "distortion": 1435,
    "neoplastic": 1436,
    "hand": 1437,
    "rectal": 1438,
    "balloon": 1439,
    "l1-l2.": 1440,
    "retropulsion": 1441,
    "l1.": 1442,
    "already": 1443,
    "ordered": 1444,
    "dictation": 1445,
    "cervicothoracic": 1446,
    "surrounding": 1447,
    "reflex": 1448,
    "combination": 1449,
    "bridging": 1450,
    "ureteral": 1451,
    "rotator": 1452,
    "4.7": 1453,
    "medication": 1454,
    "injection": 1455,
    "interim": 1456,
    "anchors": 1457,
    "liver": 1458,
    "neurostimulator": 1459,
    "inthe": 1460,
    "compressive": 1461,
    "bronchitic": 1462,
    "bronchiolitis": 1463,
    "swimmers": 1464,
    "malalignment": 1465,
    "accessory": 1466,
    "cardiothoracic": 1467,
    "ratio": 1468,
    "16.2/24.7.": 1469,
    "predominance": 1470,
    "larger": 1471,
    "tuberculous": 1472,
    "xxxx's": 1473,
    "visualization": 1474,
    "pedicle": 1475,
    "they're": 1476,
    "intravenous": 1477,
    "capping": 1478,
    "reticular-nodular": 1479,
    "esophagus": 1480,
    "3.0": 1481,
    "hypoventilated": 1482,
    "myocardial": 1483,
    "revascularization": 1484,
    "portacatheter": 1485,
    "inspiratory": 1486,
    "effort": 1487,
    "xxxx't": 1488,
    "well-characterized": 1489,
    "coiled": 1490,
    "tapering": 1491,
    "failure": 1492,
    "fungal": 1493,
    "xxxx-distention": 1494,
    "determined": 1495,
    "zones": 1496,
    "underpenetrated": 1497,
    "knee:": 1498,
    "fracture-dislocation": 1499,
    "suprapatellar": 1500,
    "midshaft": 1501,
    "clavicle:": 1502,
    "once": 1503,
    "biliary": 1504,
    "1.6": 1505,
    "cartilages": 1506,
    "correct": 1507,
    "all": 1508,
    "compartments": 1509,
    "raise": 1510,
    "bronchi": 1511,
    "nodularity": 1512,
    "implantable": 1513,
    "carinatum": 1514,
    "hemodialysis": 1515,
    "same": 1516,
    "pression:": 1517,
    "shifted": 1518,
    "totally": 1519,
    "opaque": 1520,
    "lines": 1521,
    "lv": 1522,
    "7mm": 1523,
    "origin": 1524,
    "subpulmonic": 1525,
    "marking": 1526,
    "markers": 1527,
    "thoraco": 1528,
    "comminuted": 1529,
    "thirds": 1530,
    "25%": 1531,
    "preserved": 1532,
    "subluxation": 1533,
    "pathology": 1534,
    "dysmorphic": 1535,
    "ossification": 1536,
    "superolateral": 1537,
    "reflecting": 1538,
    "3.8": 1539,
    "cyst": 1540,
    "localized": 1541,
    "characterized": 1542,
    "thought": 1543,
    "aside": 1544,
    "pleural-peripheral": 1545,
    "winged": 1546,
    "supporting": 1547,
    "underpenetration": 1548,
    "cassettes": 1549,
    "noticed": 1550,
    "diaphragmatic": 1551,
    "hump": 1552,
    "cardiophrenic": 1553,
    "airway": 1554,
    "laryngeal": 1555,
    "multifocal": 1556,
    "spherical": 1557,
    "shaped": 1558,
    "apparently": 1559,
    "anterior-superior": 1560,
    "hepatic": 1561,
    "deep": 1562,
    "performance": 1563,
    "broken": 1564,
    "loculation": 1565,
    "deviation": 1566,
    "definitively": 1567,
    "fully": 1568,
    "lumpectomy": 1569,
    "complete": 1570,
    "absence": 1571,
    "supraclavicular": 1572,
    "fossae": 1573,
    "dialysis": 1574,
    "entering": 1575,
    "epigastrium": 1576,
    "pancreatic": 1577,
    "pancreatitis": 1578,
    "5-6": 1579,
    "centimeters": 1580,
    "aberrant": 1581,
    "variant": 1582,
    "200": 1583,
    "patients": 1584,
    "hyper": 1585,
    "tubes": 1586,
    "onset": 1587,
    "features": 1588,
    "contributes": 1589,
    "radiology": 1590,
    "until": 1591,
    "smooth": 1592,
    "sparing": 1593,
    "summation": 1594,
    "pseudofissure": 1595,
    "goiter": 1596,
    "0.9": 1597,
    "perform": 1598,
    "expansile": 1599,
    "midclavicular": 1600,
    "resultant": 1601,
    "jewelry": 1602,
    "outflow": 1603,
    "tract": 1604,
    "indwelling": 1605,
    "abdomen:": 1606,
    "obstruction": 1607,
    "lymphangitic": 1608,
    "spread": 1609,
    "carcinoma": 1610,
    "etiologies": 1611,
    "include": 1612,
    "mycoplasma": 1613,
    "viral": 1614,
    "high-resolution": 1615,
    "scans": 1616,
    "depending": 1617,
    "mechanism": 1618,
    "investigation": 1619,
    "syndesmophytes": 1620,
    "degenerate": 1621,
    "intramedullary": 1622,
    "complicating": 1623,
    "condition": 1624,
    "clothing": 1625,
    "account": 1626,
    "enchondroma": 1627,
    "infarct": 1628,
    "straightening": 1629,
    "imaged": 1630,
    "radiation": 1631,
    "moderate-sized": 1632,
    "stringy": 1633,
    "considerably": 1634,
    "severely": 1635,
    "splinting": 1636,
    "costochondral": 1637,
    "enlarging": 1638,
    "showing": 1639,
    "1.0": 1640,
    "generalized": 1641,
    "&lt": 1642,
    ".&gt": 1643,
    "dextrocardia": 1644,
    "vertebroplasty": 1645,
    "filled": 1646,
    "nondilated": 1647,
    "esophagectomy": 1648,
    "gastric": 1649,
    "pull-through": 1650,
    "adequately": 1651,
    "rule": 1652,
    "out": 1653,
    "placed": 1654,
    "innominate": 1655,
    "about": 1656,
    "dextroconvex": 1657,
    "focused": 1658,
    "moved": 1659,
    "outward": 1660,
    "reaction": 1661,
    "scars": 1662,
    "we": 1663,
    "maximum": 1664,
    "site": 1665,
    "formations": 1666,
    "well-inflated": 1667,
    "expansion": 1668,
    "look": 1669,
    "pretracheal": 1670,
    "crescentic": 1671,
    "extends": 1672,
    "xxxx-of-view": 1673,
    "nerve": 1674,
    "uniformly": 1675,
    "subchondral": 1676,
    "vertically": 1677,
    "acetabulum": 1678,
    "i": 1679,
    "see": 1680,
    "near-complete": 1681,
    "purpose": 1682,
    "planning": 1683,
    "gunshot": 1684,
    "wound": 1685,
    "advancement": 1686,
    "bronchial": 1687,
    "institutions": 1688,
    "rotatory": 1689,
    "4xxxx": 1690,
    "vasculatures": 1691,
    "synovial": 1692,
    "osteochondromas": 1693,
    "5.8": 1694,
    "6.0": 1695,
    "19/33.": 1696,
    "beyond": 1697,
    "fold": 1698,
    "indeterminate": 1699,
    "extremely": 1700,
    "orif": 1701,
    "continues": 1702,
    "centrilobular": 1703,
    "sign": 1704,
    "potential": 1705,
    "sarcoid": 1706,
    "paraspinal": 1707,
    "bulge": 1708,
    "spondylitic": 1709,
    "following": 1710,
    "ossifications": 1711,
    "superimposition": 1712,
    "called": 1713,
    "p": 1714,
    "m": 1715,
    "mixed": 1716,
    "distributed": 1717,
    "aorto": 1718,
    "iliac": 1719,
    "lumbosacral": 1720,
    "sacrum": 1721,
    "sacroiliac": 1722,
    "coursing": 1723,
    "into": 1724,
    "orientation": 1725,
    "tubular": 1726,
    "kub": 1727,
    "centered": 1728,
    "air-filled": 1729,
    "measure": 1730,
    "3.7": 1731,
    "5.9": 1732,
    "pannus": 1733,
    "largest": 1734,
    "postradiation": 1735,
    "spiculated": 1736,
    "shortening": 1737,
    "reasonably": 1738,
    "definition": 1739,
    "stigmata": 1740,
    "consolidated": 1741,
    "direct": 1742,
    "relates": 1743,
    "ekg": 1744,
    "osteochondromatosis": 1745,
    "31": 1746,
    "bone-on-bone": 1747,
    "articulation": 1748,
    "remodeling": 1749,
    "6.4": 1750,
    "hypertrophy": 1751,
    "pic": 1752,
    "unknown": 1753,
    "nonobstructive": 1754,
    "pathologic": 1755,
    "narrow": 1756,
    "tibial": 1757,
    "plateaus": 1758,
    "submitted": 1759,
    "right-to-left": 1760,
    "b": 1761,
    "orthopedic": 1762,
    "become": 1763,
    "element": 1764,
    "scant": 1765,
    "valvuloplasty": 1766,
    "bacterial": 1767,
    "appearances": 1768,
    "interspace": 1769,
    "1.1": 1770,
    "interspaces": 1771,
    "contrast-enhanced": 1772,
    "suited": 1773,
    "grafts": 1774
}