{
  "PAD": 0,
  "START": 2,
  "END": 1,
  "UNK": 3,
  ".": 4,
  "the": 5,
  "cardiac": 6,
  "silhouette": 7,
  "and": 8,
  "mediastinum": 9,
  "size": 10,
  "are": 11,
  "within": 12,
  "normal": 13,
  "limits": 14,
  "there": 15,
  "is": 16,
  "no": 17,
  "pulmonary": 18,
  "edema": 19,
  "focal": 20,
  "consolidation": 21,
  "xxxx": 22,
  "of": 23,
  "a": 24,
  "pleural": 25,
  "effusion": 26,
  "evidence": 27,
  "pneumothorax": 28,
  "cardiomediastinal": 29,
  "for": 30,
  "contour": 31,
  "lungs": 32,
  "normally": 33,
  "inflated": 34,
  "without": 35,
  "airspace": 36,
  "disease": 37,
  ",": 38,
  "or": 39,
  "stable": 40,
  "calcified": 41,
  "granuloma": 42,
  "right": 43,
  "upper": 44,
  "lung": 45,
  "acute": 46,
  "bone": 47,
  "abnormality": 48,
  "both": 49,
  "clear": 50,
  "expanded": 51,
  "heart": 52,
  "increased": 53,
  "opacity": 54,
  "lobe": 55,
  "with": 56,
  "possible": 57,
  "mass": 58,
  "associated": 59,
  "area": 60,
  "atelectasis": 61,
  "in": 62,
  "left": 63,
  "midlung": 64,
  "overlying": 65,
  "posterior": 66,
  "NUMBER": 67,
  "rib": 68,
  "may": 69,
  "represent": 70,
  "interstitial": 71,
  "markings": 72,
  "prominent": 73,
  "throughout": 74,
  "status": 75,
  "post": 76,
  "vascularity": 77,
  "appear": 78,
  "retrocardiac": 79,
  "soft": 80,
  "tissue": 81,
  "density": 82,
  "present": 83,
  "appears": 84,
  "to": 85,
  "be": 86,
  "air": 87,
  "this": 88,
  "which": 89,
  "could": 90,
  "suggest": 91,
  "that": 92,
  "represents": 93,
  "hiatal": 94,
  "hernia": 95,
  "vascular": 96,
  "calcification": 97,
  "noted": 98,
  "seen": 99,
  "has": 100,
  "been": 101,
  "interval": 102,
  "bandlike": 103,
  "base": 104,
  "osteopenia": 105,
  "spine": 106,
  "space": 107,
  "pneumonia": 108,
  "aorta": 109,
  "tortuous": 110,
  "ectatic": 111,
  "degenerative": 112,
  "changes": 113,
  "acromioclavicular": 114,
  "joints": 115,
  "an": 116,
  "identified": 117,
  "mediastinal": 118,
  "contours": 119,
  "bony": 120,
  "structures": 121,
  "intact": 122,
  "opacities": 123,
  "spaces": 124,
  "trachea": 125,
  "midline": 126,
  "infiltrate": 127,
  "visualized": 128,
  "show": 129,
  "abnormalities": 130,
  "lateral": 131,
  "view": 132,
  "reveals": 133,
  "mild": 134,
  "thoracic": 135,
  "appearance": 136,
  "osseous": 137,
  "vasculature": 138,
  "areas": 139,
  "again": 140,
  "mildly": 141,
  "enlarged": 142,
  "patient": 143,
  "somewhat": 144,
  "rotated": 145,
  "hypoinflated": 146,
  "elevated": 147,
  "hemidiaphragm": 148,
  "compatible": 149,
  "large": 150,
  "accentuated": 151,
  "bilateral": 152,
  "probable": 153,
  "chronic": 154,
  "dislocation": 155,
  "humerus": 156,
  "correlate": 157,
  "top": 158,
  "unremarkable": 159,
  "volumes": 160,
  "low": 161,
  "bibasilar": 162,
  "costophrenic": 163,
  "blunting": 164,
  "from": 165,
  "cardiomegaly": 166,
  "humeral": 167,
  "head": 168,
  "slightly": 169,
  "effusions": 170,
  "nodules": 171,
  "masses": 172,
  "aortic": 173,
  "streaky": 174,
  "patchy": 175,
  "over": 176,
  "on": 177,
  "definite": 178,
  "typical": 179,
  "findings": 180,
  "technical": 181,
  "factors": 182,
  "comparison": 183,
  "along": 184,
  "lower": 185,
  "chest": 186,
  "wall": 187,
  "thickening": 188,
  "/": 189,
  "some": 190,
  "adjacent": 191,
  "round": 192,
  "projecting": 193,
  "hilum": 194,
  "pa": 195,
  "fluid": 196,
  "aspect": 197,
  "fissure": 198,
  "scarring": 199,
  "inflammatory": 200,
  "change": 201,
  "more": 202,
  "versus": 203,
  "previous": 204,
  "examination": 205,
  "infiltrates": 206,
  "basilar": 207,
  "lingula": 208,
  "hilar": 209,
  "small": 210,
  "sulcus": 211,
  "secondary": 212,
  "related": 213,
  "deformity": 214,
  "near": 215,
  "suggesting": 216,
  "have": 217,
  "nodule": 218,
  "consolidations": 219,
  "pneumothoraces": 220,
  "limited": 221,
  "obscuration": 222,
  "severe": 223,
  "scoliosis": 224,
  "compared": 225,
  "prior": 226,
  "exam": 227,
  "prominence": 228,
  "ascending": 229,
  "ct": 230,
  "contrast": 231,
  "further": 232,
  "evaluation": 233,
  "technique": 234,
  "similar": 235,
  "tip": 236,
  "svc": 237,
  "alveolar": 238,
  "bronchovascular": 239,
  "crowding": 240,
  "calcifications": 241,
  "unchanged": 242,
  "sequela": 243,
  "granulomatous": 244,
  "t": 245,
  "osteophytes": 246,
  "central": 247,
  "middle": 248,
  "perihilar": 249,
  "vague": 250,
  "nodular": 251,
  "zone": 252,
  "these": 253,
  "than": 254,
  "study": 255,
  "hyperexpanded": 256,
  "consistent": 257,
  "emphysema": 258,
  "bilaterally": 259,
  "minimal": 260,
  "subsegmental": 261,
  "at": 262,
  "overlies": 263,
  "ventricle": 264,
  "atherosclerotic": 265,
  "lymph": 266,
  "multiple": 267,
  "granulomas": 268,
  "also": 269,
  "ap": 270,
  "old": 271,
  "very": 272,
  "anterior": 273,
  "wedge": 274,
  "midthoracic": 275,
  "possibly": 276,
  "age": 277,
  "indeterminate": 278,
  "displaced": 279,
  "fractures": 280,
  "lucency": 281,
  "improved": 282,
  "aeration": 283,
  "bases": 284,
  "appearing": 285,
  "suggestive": 286,
  "injury": 287,
  "negative": 288,
  "specifically": 289,
  "cardio": 290,
  "thorax": 291,
  "suspicious": 292,
  "joint": 293,
  "well": 294,
  "cardiopulmonary": 295,
  "position": 296,
  "subclavian": 297,
  "venous": 298,
  "catheter": 299,
  "decreased": 300,
  "sternotomy": 301,
  "reveal": 302,
  "postoperative": 303,
  "cabg": 304,
  "scattered": 305,
  "radiograph": 306,
  "levoscoliosis": 307,
  "thoracolumbar": 308,
  "hyperinflated": 309,
  "flattened": 310,
  "diaphragms": 311,
  "emphysematous": 312,
  "free": 313,
  "discrete": 314,
  "adenopathy": 315,
  "superimposed": 316,
  "spondylosis": 317,
  "slight": 318,
  "mid": 319,
  "vertebral": 320,
  "body": 321,
  "was": 322,
  "obtained": 323,
  "demonstrate": 324,
  "fracture": 325,
  "representing": 326,
  "otherwise": 327,
  "elevation": 328,
  "disc": 329,
  "significant": 330,
  "active": 331,
  "tissues": 332,
  "grossly": 333,
  "hyperexpansion": 334,
  "flattening": 335,
  "abnormal": 336,
  "clavicle": 337,
  "reflect": 338,
  "remote": 339,
  "pattern": 340,
  "endplate": 341,
  "partial": 342,
  "retrosternal": 343,
  "due": 344,
  "since": 345,
  "tortuosity": 346,
  "remain": 347,
  "line": 348,
  "ill": 349,
  "defined": 350,
  "parenchymal": 351,
  "but": 352,
  "evaluated": 353,
  "probably": 354,
  "deformities": 355,
  "ribs": 356,
  "skeletal": 357,
  "congestion": 358,
  "history": 359,
  "frontal": 360,
  "views": 361,
  "configuration": 362,
  "airways": 363,
  "junction": 364,
  "postsurgical": 365,
  "projection": 366,
  "scar": 367,
  "irregularity": 368,
  "descending": 369,
  "remains": 370,
  "involving": 371,
  "bodies": 372,
  "lumbar": 373,
  "sided": 374,
  "distal": 375,
  "atrium": 376,
  "diffuse": 377,
  "sequelae": 378,
  "infection": 379,
  "visible": 380,
  "approximately": 381,
  "t1": 382,
  "level": 383,
  "obstructive": 384,
  "lobar": 385,
  "greater": 386,
  "aerated": 387,
  "subtle": 388,
  "medial": 389,
  "not": 390,
  "given": 391,
  "process": 392,
  "fusion": 393,
  "habitus": 394,
  "widening": 395,
  "moderate": 396,
  "resolution": 397,
  "previously": 398,
  "densities": 399,
  "breast": 400,
  "shadows": 401,
  "suggests": 402,
  "cervical": 403,
  "overall": 404,
  "several": 405,
  "apex": 406,
  "borderline": 407,
  "surgical": 408,
  "clips": 409,
  "loss": 410,
  "residual": 411,
  "moderately": 412,
  "caliber": 413,
  "demonstrated": 414,
  "two": 415,
  "images": 416,
  "engorgement": 417,
  "convincing": 418,
  "eventration": 419,
  "inferior": 420,
  "one": 421,
  "lingular": 422,
  "hyperinflation": 423,
  "shoulder": 424,
  "region": 425,
  "x": 426,
  "first": 427,
  "artifact": 428,
  "picc": 429,
  "superior": 430,
  "ectasia": 431,
  "hemidiaphragms": 432,
  "few": 433,
  "quadrant": 434,
  "abdomen": 435,
  "any": 436,
  "appreciated": 437,
  "most": 438,
  "persistent": 439,
  "significantly": 440,
  "coronary": 441,
  "artery": 442,
  "silhouettes": 443,
  "tuberculosis": 444,
  "excluded": 445,
  "were": 446,
  "external": 447,
  "monitor": 448,
  "leads": 449,
  "blunted": 450,
  "as": 451,
  "diaphragm": 452,
  "(": 453,
  "foreign": 454,
  "segment": 455,
  "hemithorax": 456,
  "scan": 457,
  "generator": 458,
  "cavitary": 459,
  "lesions": 460,
  "tube": 461,
  "apices": 462,
  "redemonstration": 463,
  "amount": 464,
  "subdiaphragmatic": 465,
  "question": 466,
  "if": 467,
  "nipple": 468,
  "internal": 469,
  "atrial": 470,
  "calcific": 471,
  "peripheral": 472,
  "fibrosis": 473,
  "dual": 474,
  "fat": 475,
  "radiographs": 476,
  "developed": 477,
  "cannot": 478,
  "it": 479,
  "note": 480,
  "consists": 481,
  "arthritic": 482,
  "dextroscoliosis": 483,
  "measuring": 484,
  "diameter": 485,
  "however": 486,
  "device": 487,
  "by": 488,
  "film": 489,
  "ij": 490,
  "through": 491,
  "dilated": 492,
  "dense": 493,
  "vein": 494,
  "paratracheal": 495,
  "curvature": 496,
  "spurring": 497,
  "marked": 498,
  "enlargement": 499,
  "multilevel": 500,
  "extensive": 501,
  "rounded": 502,
  "healed": 503,
  "epicardial": 504,
  "intraperitoneal": 505,
  "under": 506,
  "opacification": 507,
  "arteries": 508,
  "cholecystectomy": 509,
  "stomach": 510,
  "removed": 511,
  "irregular": 512,
  "apical": 513,
  "shaped": 514,
  "before": 515,
  "atherosclerosis": 516,
  "removal": 517,
  "overt": 518,
  "pacemaker": 519,
  "rotation": 520,
  "lesion": 521,
  "collection": 522,
  "stent": 523,
  "overlie": 524,
  "neck": 525,
  "placement": 526,
  ")": 527,
  "exaggerated": 528,
  "unfolding": 529,
  "volume": 530,
  "tracheostomy": 531,
  "concerning": 532,
  "sized": 533,
  "partially": 534,
  "biapical": 535,
  "underlying": 536,
  "node": 537,
  "bowel": 538,
  "kyphosis": 539,
  "jugular": 540,
  "lobes": 541,
  "abdominal": 542,
  "osteophyte": 543,
  "formation": 544,
  "knee": 545,
  "valve": 546,
  "above": 547,
  "parenchyma": 548
}