{
  "PAD": 0,
  "START": 2,
  "END": 1,
  "UNK": 3,
  ".": 4,
  "no": 5,
  "acute": 6,
  "intrathoracic": 7,
  "process": 8,
  "cardiopulmonary": 9,
  "abnormality": 10,
  "focal": 11,
  "consolidation": 12,
  "at": 13,
  "the": 14,
  "left": 15,
  "lung": 16,
  "base": 17,
  ",": 18,
  "possibly": 19,
  "representing": 20,
  "aspiration": 21,
  "or": 22,
  "pneumonia": 23,
  "central": 24,
  "vascular": 25,
  "engorgement": 26,
  "evidence": 27,
  "of": 28,
  "increasing": 29,
  "opacification": 30,
  "which": 31,
  "may": 32,
  "reflect": 33,
  "superimposed": 34,
  "on": 35,
  "metastatic": 36,
  "disease": 37,
  "although": 38,
  "other": 39,
  "etiologies": 40,
  "such": 41,
  "as": 42,
  "lymphangitic": 43,
  "pattern": 44,
  "spread": 45,
  "could": 46,
  "be": 47,
  "considered": 48,
  "ct": 49,
  "helpful": 50,
  "to": 51,
  "evaluate": 52,
  "further": 53,
  "if": 54,
  "needed": 55,
  "clinically": 56,
  "pa": 57,
  "and": 58,
  "lateral": 59,
  "upright": 60,
  "chest": 61,
  "radiographs": 62,
  "were": 63,
  "reviewed": 64,
  "in": 65,
  "comparison": 66,
  "xxxx": 67,
  "heart": 68,
  "size": 69,
  "is": 70,
  "normal": 71,
  "mediastinum": 72,
  "post-surgical": 73,
  "changes": 74,
  "right": 75,
  "hemithorax": 76,
  "are": 77,
  "stable": 78,
  "including": 79,
  "thickening": 80,
  "pleura": 81,
  "along": 82,
  "costal": 83,
  "surface": 84,
  "blunting": 85,
  "costophrenic": 86,
  "sulcus": 87,
  "surgical": 88,
  "fracture": 89,
  "sixth": 90,
  "rib": 91,
  "redemonstrated": 92,
  "new": 93,
  "abnormalities": 94,
  "demonstrated": 95,
  "within": 96,
  "limitations": 97,
  "radiograph": 98,
  "technique": 99,
  "volumes": 100,
  "preserved": 101,
  "low": 102,
  "mild": 103,
  "pulmonary": 104,
  "congestion": 105,
  "unchanged": 106,
  "small": 107,
  "fissural": 108,
  "pleural": 109,
  "effusion": 110,
  "opacities": 111,
  "suggest": 112,
  "nodular": 113,
  "both": 114,
  "upper": 115,
  "lobes": 116,
  "greater": 117,
  "than": 118,
  "findings": 119,
  "compatible": 120,
  "with": 121,
  "metastases": 122,
  "was": 123,
  "noted": 124,
  "bases": 125,
  "subsequent": 126,
  "abdomen": 127,
  "pelvis": 128,
  "performed": 129,
  "later": 130,
  "s": 131,
  "e": 132,
  "day": 133,
  "innumerable": 134,
  "possible": 135,
  "interval": 136,
  "resolution": 137,
  "previously": 138,
  "seen": 139,
  "edema": 140,
  "trace": 141,
  "bilateral": 142,
  "effusions": 143,
  "persistent": 144,
  "severe": 145,
  "cardiomegaly": 146,
  "likely": 147,
  "accentuated": 148,
  "due": 149,
  "patient": 150,
  "positioning": 151,
  "tiny": 152,
  "otherwise": 153,
  "unremarkable": 154,
  "compared": 155,
  "since": 156,
  "most": 157,
  "recently": 158,
  "one": 159,
  "previous": 160,
  "concurrent": 161,
  "has": 162,
  "all": 163,
  "cleared": 164,
  "top-normal": 165,
  "improved": 166,
  "have": 167,
  "resolved": 168,
  "hilar": 169,
  "vessels": 170,
  "still": 171,
  "enlarged": 172,
  "perhaps": 173,
  "arterial": 174,
  "hypertension": 175,
  "view": 176,
  "shows": 177,
  "atherosclerotic": 178,
  "coronary": 179,
  "calcification": 180,
  "circumflex": 181,
  "lobe": 182,
  "mass": 183,
  "however": 184,
  "given": 185,
  "fullness": 186,
  "a": 187,
  "resulting": 188,
  "post-obstructive": 189,
  "differential": 190,
  "recommend": 191,
  "intravenous": 192,
  "contrast": 193,
  "for": 194,
  "assessment": 195,
  "doctor": 196,
  "communicated": 197,
  "above": 198,
  "results": 199,
  "NUMBER": 200,
  "by": 201,
  "telephone": 202,
  "slightly": 203,
  "decreased": 204,
  "signs": 205,
  "overinflation": 206,
  "moderate": 207,
  "persist": 208,
  "elongation": 209,
  "descending": 210,
  "aorta": 211,
  "radiographic": 212,
  "potentially": 213,
  "more": 214,
  "confluent": 215,
  "versus": 216,
  "infection": 217,
  "tb": 218,
  "parenchymal": 219,
  "elevation": 220,
  "hemidiaphragm": 221,
  "anterior": 222,
  "lig": 223,
  "ent": 224,
  "aspect": 225,
  "thoracic": 226,
  "spine": 227,
  "status": 228,
  "post": 229,
  "cholecystectomy": 230,
  "perihilar": 231,
  "prominence": 232,
  "suspected": 233,
  "represent": 234,
  "mildly": 235,
  "prominent": 236,
  "without": 237,
  "definite": 238,
  "streaky": 239,
  "basilar": 240,
  "only": 241,
  "frontal": 242,
  "probably": 243,
  "minor": 244,
  "atelectasis": 245,
  "scarring": 246,
  "there": 247,
  "an": 248,
  "picc": 249,
  "line": 250,
  "placed": 251,
  "over": 252,
  "extremity": 253,
  "tip": 254,
  "appears": 255,
  "project": 256,
  "azygous": 257,
  "vein": 258,
  "level": 259,
  "svc": 260,
  "complications": 261,
  "notably": 262,
  "pneumothorax": 263,
  "borderline": 264,
  "cardiac": 265,
  "silhouette": 266,
  "tortuosity": 267,
  "ng": 268,
  "tube": 269,
  "expected": 270,
  "position": 271,
  "coiled": 272,
  "stomach": 273,
  "change": 274,
  "earlier": 275,
  "frank": 276,
  "convincing": 277,
  "through": 278,
  "lungs": 279,
  "grossly": 280,
  "clear": 281,
  "lymph": 282,
  "node": 283,
  "enlargement": 284,
  "bibasilar": 285,
  "free": 286,
  "air": 287,
  "below": 288,
  "enteric": 289,
  "courses": 290,
  "diaphragm": 291,
  "images": 292,
  "nasogastric": 293,
  "extends": 294,
  "mid": 295,
  "body": 296,
  "coiling": 297,
  "itself": 298,
  "so": 299,
  "that": 300,
  "lies": 301,
  "close": 302,
  "esophagogastric": 303,
  "junction": 304,
  "optimal": 305,
  "would": 306,
  "pulled": 307,
  "back": 308,
  "almost": 309,
  "cm": 310,
  "then": 311,
  "hopefully": 312,
  "redirected": 313,
  "toward": 314,
  "lower": 315,
  "limits": 316,
  "subtle": 317,
  "opacity": 318,
  "appropriate": 319,
  "setting": 320,
  "minimal": 321,
  "interstitial": 322,
  "relevant": 323,
  "prior": 324,
  "mediastinal": 325,
  "not": 326,
  "et": 327,
  "transjugular": 328,
  "temporary": 329,
  "pacer": 330,
  "lead": 331,
  "standard": 332,
  "placements": 333,
  "esophageal": 334,
  "drainage": 335,
  "passes": 336,
  "into": 337,
  "out": 338,
  "presumed": 339,
  "but": 340,
  "substantial": 341,
  "relative": 342,
  "increase": 343,
  "bilaterally": 344,
  "felt": 345,
  "overlying": 346,
  "soft": 347,
  "tissue": 348,
  "rather": 349,
  "confirmation": 350,
  "support": 351,
  "monitoring": 352,
  "devices": 353,
  "airspace": 354,
  "worsened": 355,
  "additional": 356,
  "patchy": 357,
  "developed": 358,
  "evolving": 359,
  "clinical": 360,
  "ex": 361,
  "remarkable": 362,
  "probable": 363,
  "chf": 364,
  "endotracheal": 365,
  "carina": 366,
  "beyond": 367,
  "ge": 368,
  "off": 369,
  "edge": 370,
  "film": 371,
  "present": 372,
  "pacemaker": 373,
  "projects": 374,
  "ventricle": 375,
  "apices": 376,
  "areas": 377,
  "zone": 378,
  "redistribution": 379,
  "suggesting": 380,
  "venous": 381,
  "study": 382,
  "increased": 383,
  "essentially": 384,
  "better": 385,
  "inspiration": 386,
  "remains": 387,
  "again": 388,
  "biapical": 389,
  "especially": 390,
  "this": 391,
  "ascending": 392,
  "except": 393,
  "chronic": 394,
  "might": 395,
  "attributed": 396,
  "provided": 397,
  "history": 398,
  "copd": 399,
  "warranted": 400,
  "correlation": 401,
  "cross-sectional": 402,
  "imaging": 403,
  "middle": 404,
  "concerning": 405,
  "active": 406,
  "unexplained": 407,
  "rightward": 408,
  "deviation": 409,
  "trachea": 410,
  "any": 411,
  "floor": 412,
  "placement": 413,
  "probe": 414,
  "ends": 415,
  "transesophageal": 416,
  "hyperinflation": 417,
  "osteopenia": 418,
  "strong": 419,
  "concern": 420,
  "dedicated": 421,
  "series": 422,
  "mild-to-moderate": 423,
  "aside": 424,
  "from": 425,
  "complete": 426,
  "sternal": 427,
  "wires": 428,
  "aligned": 429,
  "widened": 430,
  "air-fluid": 431,
  "retrosternal": 432,
  "region": 433,
  "suggests": 434,
  "presence": 435,
  "these": 436,
  "located": 437,
  "side": 438,
  "date": 439,
  "been": 440,
  "removed": 441,
  "little": 442,
  "bypass": 443,
  "surgery": 444,
  "scar": 445,
  "infiltrates": 446,
  "cough": 447,
  "chills": 448,
  "adjacent": 449,
  "swan-ganz": 450,
  "catheter": 451,
  "place": 452,
  "atelectatic": 453,
  "large": 454,
  "identified": 455,
  "evaluation": 456,
  "limited": 457,
  "secondary": 458,
  "significant": 459,
  "made": 460,
  "lines": 461,
  "tubes": 462,
  "allowing": 463,
  "differences": 464,
  "consistent": 465,
  "improving": 466,
  "associated": 467,
  "larger": 468,
  "withdrawn": 469,
  "now": 470,
  "lying": 471,
  "approximately": 472,
  "orogastric": 473,
  "gastroesophageal": 474,
  "port": 475,
  "distal": 476,
  "esophagus": 477,
  "should": 478,
  "advanced": 479,
  "nine": 480,
  "hours": 481,
  "decrease": 482,
  "pigtail": 483,
  "cardiomediastinal": 484,
  "contours": 485,
  "combination": 486,
  "dobbhoff": 487,
  "fundus": 488,
  "pneumothoraces": 489,
  "ij": 490,
  "cavoatrial": 491,
  "evident": 492,
  "appearance": 493,
  "extubation": 494,
  "portable": 495,
  "semi-upright": 496,
  "presented": 497,
  "review": 498,
  "terminates": 499,
  "course": 500,
  "ap": 501,
  "xxxx:": 502,
  "obscured": 503,
  "substantially": 504,
  "subdiaphragmatic": 505,
  "gas": 506,
  "pic": 507,
  "brachiocephalic": 508,
  "hyperinflated": 509,
  "airway": 510,
  "obstruction": 511,
  "emphysema": 512,
  "it": 513,
  "nipple": 514,
  "cartilage": 515,
  "calcified": 516,
  "granuloma": 517,
  "inseparable": 518,
  "heavily": 519,
  "mitral": 520,
  "annulus": 521,
  "what": 522,
  "bronchial": 523,
  "wall": 524,
  "various": 525,
  "times": 526,
  "malignancy": 527,
  "peripheral": 528,
  "vasculature": 529,
  "also": 530,
  "justification": 531,
  "excluding": 532,
  "nodule": 533,
  "i": 534,
  "scanning": 535,
  "background": 536,
  "whose": 537,
  "left-sided": 538,
  "feeding": 539,
  "tips": 540,
  "ports": 541,
  "retrocardiac": 542,
  "peripherally": 543,
  "inserted": 544,
  "subclavian": 545,
  "relayed": 546,
  "apical": 547,
  "constant": 548,
  "extent": 549,
  "distribution": 550,
  "known": 551,
  "basal": 552,
  "drain": 553,
  "removal": 554,
  "ount": 555,
  "loculated": 556,
  "fluid": 557,
  "markings": 558,
  "overt": 559,
  "unusual": 560,
  "configuration": 561,
  "collection": 562,
  "raises": 563,
  "possibility": 564,
  "some": 565,
  "pressure": 566,
  "overlapping": 567,
  "structures": 568,
  "somewhat": 569,
  "obscure": 570,
  "visualization": 571,
  "simulate": 572,
  "cavitary": 573,
  "area": 574,
  "closely": 575,
  "checked": 576,
  "time": 577,
  "much": 578,
  "reflected": 579,
  "nevertheless": 580,
  "continued": 581,
  "hazy": 582,
  "supervening": 583,
  "certainly": 584,
  "loss": 585,
  "medial": 586,
  "volume": 587,
  "portion": 588,
  "recent": 589,
  "improvement": 590,
  ":": 591,
  "smaller": 592,
  "attendant": 593,
  "axilla": 594,
  "right-sided": 595,
  "pleural-based": 596,
  "overall": 597,
  "/": 598,
  "component": 599,
  "multiple": 600,
  "dilated": 601,
  "loops": 602,
  "bowel": 603,
  "ileus": 604,
  "abdominal": 605,
  "characterization": 606,
  "underlying": 607,
  "cannot": 608,
  "completely": 609,
  "excluded": 610,
  "repositioning": 611,
  "sidehole": 612,
  "mid-to-distal": 613,
  "worse": 614,
  "inmoderate": 615,
  "reticular": 616,
  "nonspecific": 617,
  "finding": 618,
  "iodarone": 619,
  "toxicity": 620,
  "consider": 621,
  "high-resolution": 622,
  "postsurgical": 623,
  "hemi": 624,
  "thorax": 625,
  "sutures": 626,
  "clips": 627,
  "sternotomy": 628,
  "scoliosis": 629,
  "asymmetry": 630,
  "cage": 631,
  "displaced": 632,
  "though": 633,
  "assess": 634,
  "projection": 635,
  "multifocal": 636,
  "linear": 637,
  "appear": 638,
  "sarcoidosis": 639,
  "band-like": 640,
  "periphery": 641,
  "localize": 642,
  "scattered": 643,
  "flair": 644,
  "pneumoperitoneum": 645,
  "widening": 646,
  "pedicle": 647,
  "related": 648,
  "intravascular": 649,
  "views": 650,
  "obtained": 651,
  "chain": 652,
  "upper-to-mid": 653,
  "projecting": 654,
  "location": 655,
  "appeared": 656,
  "dating": 657,
  "current": 658,
  "orphous": 659,
  "focus": 660,
  "silhouettes": 661,
  "compression": 662,
  "vertebral": 663,
  "bodies": 664,
  "least": 665,
  "two": 666,
  "thoracolumbar": 667,
  "similar": 668,
  "x-ray": 669,
  "described": 670,
  "today": 671,
  "well-expanded": 672,
  "clearing": 673,
  "paratracheal": 674,
  "part": 675,
  "adenopathy": 676,
  "longstanding": 677,
  "jugular": 678,
  "superior": 679,
  "followup": 680,
  "recommended": 681,
  "four": 682,
  "weeks": 683,
  "after": 684,
  "antibiotic": 685,
  "therapy": 686,
  "ensure": 687,
  "apparently": 688,
  "-mm": 689,
  "di": 690,
  "eter": 691,
  "reassessed": 692,
  "entered": 693,
  "radiology": 694,
  "communication": 695,
  "dashboard": 696,
  "clearly": 697,
  "followed": 698,
  "studies": 699,
  "outside": 700,
  "hospital": 701,
  "parenchyma": 702,
  "very": 703,
  "sign": 704,
  "micronodules": 705,
  "indication": 706,
  "fibrotic": 707,
  "tortuous": 708,
  "hilus": 709,
  "high": 710,
  "observation": 711,
  "evaluated": 712,
  "(": 713,
  "old": 714,
  "ination": 715,
  "lymphadenopathy": 716,
  "fibrosis": 717,
  "visualized": 718,
  ")": 719,
  "preexisting": 720,
  "collapse": 721,
  "severity": 722,
  "dictation": 723,
  "system": 724,
  "its": 725,
  "indistinctness": 726,
  "suprahilar": 727,
  "corresponds": 728,
  "consolidative": 729,
  "dated": 730,
  "overload": 731,
  "compartment": 732,
  "comparable": 733,
  "when": 734,
  "scan": 735,
  "showed": 736,
  "appreciable": 737,
  "instead": 738,
  "distended": 739,
  "azygos": 740,
  "structure": 741,
  "inations": 742,
  "pectus": 743,
  "excavatum": 744,
  "deformity": 745,
  "accounting": 746,
  "top": 747,
  "pre-existing": 748,
  "moderately": 749,
  "continues": 750,
  "obscures": 751,
  "veins": 752,
  "elevated": 753,
  "atrium": 754,
  "thoracentesis": 755,
  "develo": 756,
  "components": 757,
  "persists": 758,
  "slight": 759,
  "aeration": 760,
  "carinal": 761,
  "double": 762,
  "port-a-cath": 763,
  "proximal": 764,
  "millimetric": 765,
  "hydro": 766,
  "dobhoff": 767,
  "use": 768,
  "repositioned": 769,
  "bibasal": 770,
  "consolidations": 771,
  "parts": 772,
  "device": 773,
  "consideration": 774,
  "positional": 775,
  "between": 776,
  "accompanied": 777,
  "worsening": 778,
  "internal": 779,
  "well": 780,
  "summation": 781,
  "shadows": 782,
  "fact": 783,
  "mentioned": 784,
  "appropriately": 785,
  "positioned": 786,
  "received": 787,
  "longer": 788,
  "remain": 789,
  "near": 790,
  "correct": 791,
  "introduction": 792,
  "sheet": 793,
  "changed": 794,
  "several": 795,
  "days": 796,
  "residual": 797,
  "despite": 798,
  "thoracostomy": 799,
  "resolving": 800,
  "looped": 801,
  "many": 802,
  "quadrant": 803,
  "entirely": 804,
  "infusion": 805,
  "says": 806,
  "apex": 807,
  "hyperlucent": 808,
  "indicative": 809,
  "predominant": 810,
  "ventricular": 811,
  "outflow": 812,
  "tract": 813,
  "distension": 814,
  "benefit": 815,
  "insertion": 816,
  "ureteral": 817,
  "stent": 818,
  "partially": 819,
  "imaged": 820,
  "radiographically": 821,
  "degree": 822,
  "detailed": 823,
  "enlarging": 824,
  "scratch": 825,
  "accentuate": 826,
  "engorged": 827,
  "reflects": 828,
  "difficult": 829,
  "absence": 830,
  "single": 831,
  "procedure": 832,
  "supine": 833,
  "great": 834,
  "vessel": 835,
  "injury": 836,
  "exists": 837,
  "cta": 838,
  "progression": 839,
  "particularly": 840,
  "alveolar": 841,
  "infectious": 842,
  "infiltrate": 843,
  "exclude": 844,
  "additionally": 845,
  "advance": 846,
  "-": 847,
  "secure": 848,
  ",?": 849,
  "doubt": 850,
  "attention": 851,
  "films": 852,
  "requested": 853,
  "taken": 854,
  "opacifications": 855,
  "extubated": 856,
  "juxta": 857,
  "favor": 858,
  "physical": 859,
  "laboratory": 860,
  "data": 861,
  "their": 862,
  "image": 863,
  "post-operative": 864,
  "alignment": 865,
  "vertebra": 866,
  "past": 867,
  "callus": 868,
  "nodules": 869,
  "revealed": 870,
  "locations": 871,
  "raise": 872,
  "cp": 873,
  "angle": 874,
  "mm": 875,
  "equally": 876,
  "cervical": 877,
  "collections": 878,
  "tension": 879,
  "border": 880,
  "sharply": 881,
  "erect": 882,
  "compressive": 883,
  "artery": 884,
  "imaging:": 885,
  "layer": 886,
  "dependently": 887,
  "peculiar": 888,
  "shape": 889,
  "midline": 890,
  "whether": 891,
  "pericardial": 892,
  "indeterminate": 893,
  "particular": 894,
  "distention": 895,
  "either": 896,
  "relatively": 897,
  "aortic": 898,
  "contour": 899,
  "paged": 900,
  "main": 901,
  "valve": 902,
  "origin": 903,
  "echocardiography": 904,
  "required": 905,
  "mucous": 906,
  "plug": 907,
  "terminating": 908,
  "radiodensity": 909,
  "monitored": 910,
  "hr": 911,
  "developing": 912,
  "pleurally": 913,
  "fusion": 914,
  "fully": 915,
  "expanded": 916,
  "surfaces": 917,
  "seventh": 918,
  "fractures": 919,
  "pathology": 920,
  "specifically": 921,
  "pneumomediastinum": 922,
  "plate-like": 923,
  "torso": 924,
  "centered": 925,
  "diaphragm:": 926,
  "traced": 927,
  "patency": 928,
  "conventional": 929,
  "becomes": 930,
  "necessary": 931,
  "obvious": 932,
  "persistant": 933,
  "lingula": 934,
  "definitely": 935,
  "because": 936,
  "say": 937,
  "question": 938,
  "juxtahilar": 939,
  "massive": 940,
  "widespread": 941,
  "extensive": 942,
  "show": 943,
  "bronchogr": 944,
  "addition": 945,
  "newly": 946,
  "displayed": 947,
  "yesterday": 948,
  "referring": 949,
  "physician": 950,
  "notification": 951,
  "discussed": 952,
  "clavicle": 953,
  "older": 954,
  "ribcage": 955,
  "masses": 956,
  "short": 957,
  "rapidly": 958,
  "hemorrhage": 959,
  "scale": 960,
  "scenario": 961,
  "function": 962,
  "resuscitation": 963,
  "lesser": 964,
  "layering": 965,
  "marked": 966,
  "curvature": 967,
  "access": 968,
  "suspicious": 969,
  "event": 970,
  "accentuation": 971,
  "factor": 972,
  "accentuates": 973,
  "vascularity": 974,
  "mind": 975,
  "congestive": 976,
  "failure": 977,
  "ventriculoperitoneal": 978,
  "shunt": 979,
  "constellation": 980,
  "infrahilar": 981,
  "lesion": 982,
  "follow-up": 983,
  "episode": 984,
  "diuresis": 985,
  "suggestive": 986,
  "persisting": 987,
  "ventilation": 988,
  "stabilization": 989,
  "midportion": 990,
  "nondistended": 991,
  "inlet": 992,
  "less": 993,
  "seating": 994,
  "collapsed": 995,
  "appreciably": 996,
  "another": 997,
  "hardware": 998,
  "apparent": 999,
  "uniformly": 1000,
  "consolidated": 1001,
  "transient": 1002,
  "surprising": 1003,
  "tree": 1004,
  "retained": 1005,
  "secretions": 1006,
  "posteriorly": 1007,
  "visual": 1008,
  "impact": 1009,
  "subsequently": 1010,
  "respectively": 1011,
  "p": 1012,
  "silhouetting": 1013,
  "gross": 1014,
  "detected": 1015,
  "non-specific": 1016,
  "nearly": 1017,
  "included": 1018,
  "mainstem": 1019,
  "intubation": 1020,
  "hemidiaphragmatic": 1021,
  "convex": 1022,
  "proper": 1023,
  "context": 1024,
  "diffuse": 1025,
  "s-shaped": 1026,
  "routine": 1027,
  "oblique": 1028,
  "caliber": 1029,
  "denote": 1030,
  "neck": 1031,
  "thyroid": 1032,
  "can": 1033,
  "repeat": 1034,
  "recommendation": 1035,
  "dr": 1036,
  "median": 1037,
  "postoperative": 1038,
  "inflated": 1039,
  "please": 1040,
  "note": 1041,
  "does": 1042,
  "dissection": 1043,
  "based": 1044,
  "condition": 1045,
  "phone": 1046,
  "ecg": 1047,
  "leads": 1048,
  "haziness": 1049,
  "zones": 1050,
  "lobar": 1051,
  "subsegmental": 1052,
  "reticulation": 1053,
  "hila": 1054,
  "recurrent": 1055,
  "hyperexpansion": 1056,
  "tracheostomy": 1057,
  "explained": 1058,
  "difficulties": 1059,
  "bronchopulmonary": 1060,
  "toilet": 1061,
  "suggested": 1062,
  "six": 1063,
  "treatment": 1064,
  "directly": 1065,
  "streaks": 1066,
  "coursing": 1067,
  "once": 1068,
  "oral": 1069,
  "splenic": 1070,
  "flexure": 1071,
  "opaque": 1072,
  "just": 1073,
  "pushed": 1074,
  "forward": 1075,
  "about": 1076,
  "worrisome": 1077,
  "minimally": 1078,
  "skin": 1079,
  "fold": 1080,
  "mistaken": 1081,
  "persistence": 1082,
  "hyperexpanded": 1083,
  "mid-svc": 1084,
  "impossible": 1085,
  "effective": 1086,
  "elsewhere": 1087,
  "analysis": 1088,
  "direct": 1089,
  "next": 1090,
  "preceding": 1091,
  "before": 1092,
  "elongated": 1093,
  "congested": 1094,
  "irregular": 1095,
  "coinciding": 1096,
  "diaphragms": 1097,
  "indicate": 1098,
  "densities": 1099,
  "re-developed": 1100,
  "occupy": 1101,
  "cluster": 1102,
  "confluenting": 1103,
  "alternatively": 1104,
  "document": 1105,
  "diminished": 1106,
  "subpulmonic": 1107,
  "myelomatous": 1108,
  "infiltration": 1109,
  "require": 1110,
  "exacerbation": 1111,
  "goiter": 1112,
  "moderate-to-severe": 1113,
  "cortical": 1114,
  "step-off": 1115,
  "involving": 1116,
  "sternum": 1117,
  "transvenous": 1118,
  "small-to-moderate": 1119,
  "biventricular": 1120,
  "demonstrates": 1121,
  "currently": 1122,
  "rest": 1123,
  "obtaining": 1124,
  "pullback": 1125,
  "conveyed": 1126,
  "house": 1127,
  "staff": 1128,
  "stably": 1129,
  "reflectiing": 1130,
  "interlobar": 1131,
  "markedly": 1132,
  "faint": 1133,
  "regarding": 1134,
  "atrial": 1135,
  "defibrillator": 1136,
  "respective": 1137,
  "positions": 1138,
  "swanxxxx": 1139,
  "introduced": 1140,
  "too": 1141,
  "distally": 1142,
  "able": 1143,
  "sinus": 1144,
  "visualize": 1145,
  "overlay": 1146,
  "aspects": 1147,
  "pectoral": 1148,
  "being": 1149,
  "difference": 1150,
  "external": 1151,
  "replacement": 1152,
  "intubated": 1153,
  "pre-pyloric": 1154,
  "regions": 1155,
  "post-procedure": 1156,
  "pneumoniae": 1157,
  "presentation": 1158,
  "degenerative": 1159,
  "ac": 1160,
  "glenohumeral": 1161,
  "joints": 1162,
  "cardiothoracic": 1163,
  "responsible": 1164,
  "progressively": 1165,
  "generalized": 1166,
  "during": 1167,
  "reflection": 1168,
  "cabg": 1169,
  "situ": 1170,
  "marking": 1171,
  "pronounced": 1172,
  "recurred": 1173,
  "decompensation": 1174,
  "sure": 1175,
  "progressed": 1176,
  "diagnosis": 1177,
  "moreover": 1178,
  "bullous": 1179,
  "emphysematous": 1180,
  "throughout": 1181,
  "fields": 1182,
  "assessed": 1183,
  "relate": 1184,
  "radiation": 1185,
  "satisfactory": 1186,
  "pneumonic": 1187,
  "characterized": 1188,
  "shallow": 1189,
  "x-rays": 1190,
  "help": 1191,
  "characterize": 1192,
  "available": 1193,
  "read": 1194,
  "conjunction": 1195,
  "continuous": 1196,
  "generator": 1197,
  "bent": 1198,
  "integrity": 1199,
  "documented": 1200,
  "drains": 1201,
  "discontinued": 1202,
  "lucencies": 1203,
  "remainder": 1204,
  "exception": 1205,
  "vertical": 1206,
  "lucency": 1207,
  "splitting": 1208,
  "bleeding": 1209,
  "inclusions": 1210,
  "localized": 1211,
  "supraaortic": 1212,
  "site": 1213,
  "repair": 1214,
  "aneurysm": 1215,
  "short-term": 1216,
  "follow": 1217,
  "up": 1218,
  "involves": 1219,
  "subcutaneous": 1220,
  "malpositioned": 1221,
  "basally": 1222,
  "laterally": 1223,
  "distributed": 1224,
  "appearence": 1225,
  "causing": 1226,
  "uncoiling": 1227,
  "cranially": 1228,
  "axillary": 1229,
  "shift": 1230,
  "hydropneumothorax": 1231,
  "under": 1232,
  "unable": 1233,
  "contact": 1234,
  "doctorxxxx": 1235,
  "office": 1236,
  "emailed": 1237,
  "minutes": 1238,
  "discharged": 1239,
  "ed": 1240,
  "terminate": 1241,
  "element": 1242,
  "unlikely": 1243,
  "pain": 1244,
  "done": 1245,
  "likelihood": 1246,
  "asymmetric": 1247,
  "segment": 1248,
  "infarct": 1249,
  "each": 1250,
  "peribronchial": 1251,
  "causes": 1252,
  "crowding": 1253,
  "bronchovascular": 1254,
  "represents": 1255,
  "crowded": 1256,
  "deep": 1257,
  "carries": 1258,
  "centralized": 1259,
  "preoperative": 1260,
  "had": 1261,
  "t": 1262,
  "avr": 1263,
  "predominantly": 1264,
  "basis": 1265,
  "lingular": 1266,
  "accompanying": 1267,
  "even": 1268,
  "obscuration": 1269,
  "humeri": 1270,
  "osteoporotic?": 1271,
  "symptoms": 1272,
  "spatial": 1273,
  "noting": 1274,
  "similarly": 1275,
  "osseous": 1276,
  "platelike": 1277,
  "sided": 1278,
  "far": 1279,
  "vena": 1280,
  "cava": 1281,
  "enough": 1282,
  "explain": 1283,
  "respiratory": 1284,
  "insufficiency": 1285,
  "lap": 1286,
  "band": 1287,
  "absolutely": 1288,
  "arm": 1289,
  "makes": 1290,
  "suboptimal": 1291,
  "clavicular": 1292,
  "nondisplaced": 1293,
  "distinguish": 1294,
  "concerns": 1295,
  "include": 1296,
  "commonly": 1297,
  "ending": 1298,
  "gastric": 1299,
  "cavity": 1300,
  "ra": 1301,
  "retracted": 1302,
  "lie": 1303,
  "penetration": 1304,
  "enhanced": 1305,
  "processing": 1306,
  "equivocal": 1307,
  "see": 1308,
  "comment": 1309,
  "long-standing": 1310,
  "partial": 1311,
  "appreciated": 1312,
  "coexisting": 1313,
  "where": 1314,
  "crosses": 1315,
  "margin": 1316,
  "maintained": 1317,
  "non-distended": 1318,
  "combined": 1319,
  "potential": 1320,
  "advised": 1321,
  "rotated": 1322,
  "therefore": 1323,
  "artificial": 1324,
  "reduction": 1325,
  "ventilated": 1326,
  "re-": 1327,
  "replaced": 1328,
  "directed": 1329,
  "cephalad": 1330,
  "cervicothoracic": 1331,
  "re-positioning": 1332,
  "wire": 1333,
  "stylet": 1334,
  "centimeters": 1335,
  "coils": 1336,
  "his": 1337,
  "hard": 1338,
  "direction": 1339,
  "manifested": 1340,
  "inferior": 1341,
  "displacement": 1342,
  "hilum": 1343,
  "major": 1344,
  "fissure": 1345,
  "interstial": 1346,
  "nor": 1347,
  "virtually": 1348,
  "airless": 1349,
  "expect": 1350,
  "severely": 1351,
  "progressive": 1352,
  "reflecting": 1353,
  "filling": 1354,
  "ponade": 1355,
  "underpenetration": 1356,
  "habitus": 1357,
  "lipomatosis": 1358,
  "initial": 1359,
  "ett": 1360,
  "cvl": 1361,
  "residua": 1362,
  "reassessment": 1363,
  "quite": 1364,
  "pericardiotomy": 1365,
  "syndrome": 1366,
  "rounded": 1367,
  "--": 1368,
  "contusion": 1369,
  "epidural": 1370,
  "--xxxx": 1371,
  "inner": 1372,
  "retraction": 1373,
  "turning": 1374,
  "field": 1375,
  "warrants": 1376,
  "kinking": 1377,
  "sheath": 1378,
  "midlung": 1379,
  "intra-abdominal": 1380,
  "latent": 1381,
  "tuberculosis": 1382,
  "extremely": 1383,
  "need": 1384,
  "reposition": 1385,
  "desired": 1386,
  "pre": 1387,
  "pyloric": 1388,
  "coupled": 1389,
  "away": 1390,
  "poorly": 1391,
  "defined": 1392,
  "difficulty": 1393,
  "biliary": 1394,
  "suggestion": 1395,
  "artifactual": 1396,
  "technical": 1397,
  "coil": 1398,
  "upon": 1399,
  "cardioesophageal": 1400,
  "move": 1401,
  "generally": 1402,
  "inspiratory": 1403,
  "early": 1404,
  "addendum": 1405,
  "transverse": 1406,
  "extending": 1407,
  "optimally": 1408,
  "ribs": 1409,
  "dense": 1410,
  "tuberculous": 1411,
  "transparency": 1412,
  "lesions": 1413,
  "aerated": 1414,
  "unclear": 1415,
  "significance": 1416,
  "sputum": 1417,
  "production": 1418,
  "hyperlucency": 1419,
  "morphological": 1420,
  "attributes": 1421,
  "hepatic": 1422,
  "ruled": 1423,
  "questionable": 1424,
  "cxr": 1425,
  "called": 1426,
  "poor": 1427,
  "necrotic": 1428,
  "liver": 1429,
  "following": 1430,
  "adequately": 1431,
  "veil-like": 1432,
  "patten": 1433,
  "correlates": 1434,
  "density": 1435,
  "different": 1436,
  "will": 1437,
  "largely": 1438,
  "concurrently": 1439,
  "existing": 1440,
  "determine": 1441,
  "hint": 1442,
  "secured": 1443,
  "np": 1444,
  "minute": 1445,
  "recognized": 1446,
  "total": 1447,
  "moderate-to-large": 1448,
  "veil": 1449,
  "like": 1450,
  "effort": 1451,
  "unsure": 1452,
  "centrally": 1453,
  "good": 1454,
  "diagnose": 1455,
  "aicd": 1456,
  "posterior": 1457,
  "collected": 1458,
  "producing": 1459,
  "ground-glass": 1460,
  "broad": 1461,
  "includes": 1462,
  "indwelling": 1463,
  "measures": 1464,
  "hour": 1465,
  "single-view": 1466,
  "reduced": 1467,
  "assessable": 1468,
  "midly": 1469,
  "revealing": 1470,
  "sounds": 1471,
  "overdistension": 1472,
  "colon": 1473,
  "artificially": 1474,
  "conspicuous": 1475,
  "infl": 1476,
  "matory": 1477,
  "pure": 1478,
  "xxxx-mm": 1479,
  "normalized": 1480,
  "bulbous": 1481,
  "impression": 1482,
  "point": 1483,
  "recommendations": 1484,
  "via": 1485,
  "telehpone": 1486,
  "incidental": 1487,
  "healed": 1488,
  "fixation": 1489,
  "humerus": 1490,
  "incompletely": 1491,
  "shoulder": 1492,
  "heterogeneous": 1493,
  "decreasing": 1494,
  "pneumonitis": 1495,
  "extrapleural": 1496,
  "fat": 1497,
  "deposition": 1498,
  "trans": 1499,
  "epicardial": 1500,
  "pacing": 1501,
  "discordance": 1502,
  "cardiomyopathy": 1503,
  "triple-lead": 1504,
  "overlap": 1505,
  "scout": 1506,
  "manner": 1507,
  "inside": 1508,
  "medical": 1509,
  "te": 1510,
  "cables": 1511,
  "hiatal": 1512,
  "hernia": 1513,
  "obliques": 1514,
  "markers": 1515,
  "completion": 1516,
  "reported": 1517,
  "fatigue": 1518,
  "discussion": 1519,
  "decided": 1520,
  "come": 1521,
  "reticulonodular": 1522,
  "heads": 1523,
  "raising": 1524,
  "already": 1525,
  "non-emergent": 1526,
  "ultrasound": 1527,
  "provide": 1528,
  "information": 1529,
  "#": 1530,
  "cardiophrenic": 1531,
  "shadow": 1532,
  "confirmed": 1533,
  "plaques": 1534,
  "calcifications": 1535,
  "intact": 1536,
  "sides": 1537,
  "cycle": 1538,
  "regurgitation": 1539,
  "correlate": 1540,
  "exaggerated": 1541,
  "neoplasm": 1542,
  "unilateral": 1543,
  "predominately": 1544,
  "affecting": 1545,
  "bucky": 1546,
  "board": 1547,
  "artifact": 1548,
  "capacity": 1549,
  "hematoma": 1550,
  "chin": 1551,
  "flexion": 1552,
  "demonstrating": 1553,
  "correspond": 1554,
  "annular": 1555,
  "arthroplasty": 1556,
  "refer": 1557,
  "details": 1558,
  "per": 1559,
  "report": 1560,
  "sensitive": 1561,
  "minimum": 1562,
  "abandoned": 1563,
  "atypical": 1564,
  "exact": 1565,
  "consequence": 1566,
  "bigger": 1567,
  "abnormal": 1568,
  "moderate-sized": 1569,
  "anterolateral": 1570,
  "posterolateral": 1571,
  "tumor": 1572,
  "irregularity": 1573,
  "unusually": 1574,
  "trauma": 1575,
  "introducer": 1576,
  "sensitivity": 1577,
  "detect": 1578,
  "semi": 1579,
  "relates": 1580,
  "flattening": 1581,
  "hemidiaphragms": 1582,
  "institution": 1583,
  "granulomas": 1584,
  "ascites": 1585,
  "detection": 1586,
  "higher": 1587,
  "top-": 1588,
  "arch": 1589,
  "scar-like": 1590,
  "sharp": 1591,
  "definition": 1592,
  "cuff": 1593,
  "indicates": 1594,
  "pooling": 1595,
  "sited": 1596,
  "bony": 1597,
  "demonstrate": 1598,
  "embolism": 1599,
  "replete": 1600,
  "state": 1601,
  "situated": 1602,
  "dilatation": 1603,
  "caused": 1604,
  "significantly": 1605,
  "radiographs:": 1606,
  "leftward": 1607,
  "clavicles": 1608,
  "gland": 1609,
  "hiatus": 1610,
  "three": 1611,
  "rotation": 1612,
  "few": 1613,
  "fiducial": 1614,
  "seed": 1615,
  "extrinsic": 1616,
  "extrathoracic": 1617,
  "narrowing": 1618,
  "arytenoid": 1619,
  "yet": 1620,
  "number": 1621,
  "dominant": 1622,
  "focality": 1623,
  "mandible": 1624,
  "atherosclerosis": 1625,
  "regard": 1626,
  "deficiency": 1627,
  "ple": 1628,
  "angles": 1629,
  "profusion": 1630,
  "negative": 1631,
  "disparity": 1632,
  "explanation": 1633,
  "interrupting": 1634,
  "circulation": 1635,
  "prompting": 1636,
  "subglottic": 1637,
  "exaggeration": 1638,
  "leukemic": 1639,
  "neither": 1640,
  "excludes": 1641,
  "aggressive": 1642,
  "bronchospasm": 1643,
  "asymmetrical": 1644,
  "seriously": 1645,
  "carotid": 1646,
  "bifurcations": 1647,
  "icu": 1648,
  "care": 1649,
  "mk": 1650,
  "asymmetrically": 1651,
  "tissues": 1652,
  "hemi-diaphragm": 1653,
  "root": 1654,
  "withdraw": 1655,
  "optimized": 1656,
  "biopsy": 1657,
  "interim": 1658,
  "atlectasis": 1659,
  "critical": 1660,
  "bronchoscopy": 1661,
  "mainly": 1662,
  "disposition": 1663,
  "cryptogenic": 1664,
  "organizing": 1665,
  "drug": 1666,
  "reaction": 1667,
  "giving": 1668,
  "diagnostic": 1669,
  "considerations": 1670,
  "predominating": 1671,
  "airways": 1672,
  "reflective": 1673,
  "diaphragmatic": 1674,
  "pertinent": 1675,
  "discovery": 1676,
  "atelectases": 1677,
  "vats": 1678,
  "they": 1679,
  "become": 1680,
  "min": 1681,
  "merely": 1682,
  "obstructing": 1683,
  "leading": 1684,
  "reveals": 1685,
  "vertebroplasty": 1686,
  "intraperitoneal": 1687,
  "proximal-to-mid": 1688,
  "radiodense": 1689,
  "foreign": 1690,
  "t10": 1691,
  "thoracocentesis": 1692,
  "stability": 1693,
  "vague": 1694,
  "mesothelioma": 1695,
  "opposed": 1696,
  "abutting": 1697,
  "baseline": 1698,
  "reaccumulation": 1699,
  "separately": 1700,
  "bone": 1701,
  "destruction": 1702,
  "invasion": 1703,
  "visible": 1704,
  "o": 1705,
  "item": 1706,
  "submitted": 1707,
  "improve": 1708,
  "repeating": 1709,
  "carry": 1710,
  "symmetrical": 1711,
  "sized": 1712,
  "global": 1713,
  "bulk": 1714,
  "cardiogenic": 1715,
  "-et": 1716,
  "-enteric": 1717,
  "inferiorly": 1718,
  "approximate": 1719,
  "-unchanged": 1720,
  "-right-sided": 1721,
  "coalescent": 1722,
  "second": 1723,
  "capsule": 1724,
  "endoscopy": 1725,
  "documenting": 1726,
  "passage": 1727,
  "motion": 1728,
  "degrades": 1729,
  "h": 1730,
  "mer": 1731,
  "dialysis": 1732,
  "predominate": 1733,
  "end": 1734,
  "clock": 1735,
  "radiopaque": 1736,
  "connected": 1737,
  "oblong": 1738,
  "ingested": 1739,
  "magnets": 1740,
  "contusions": 1741,
  "respect": 1742,
  "acromion": 1743,
  "important": 1744,
  "noncharacteristic": 1745,
  "indicator": 1746,
  "diseases": 1747,
  "invisible": 1748,
  "according": 1749,
  "situation": 1750,
  "strongly": 1751,
  "chest:": 1752,
  "definitive": 1753,
  "undergone": 1754,
  "ablation": 1755,
  "range": 1756,
  "intervention": 1757,
  "arteries": 1758,
  "discovered": 1759,
  "addedd": 1760,
  "attending": 1761,
  "nurse": 1762,
  "informed": 1763,
  "pcp": 1764,
  "e-mail": 1765,
  "postprocedural": 1766,
  "hypersensitivity": 1767,
  "smoker": 1768,
  "smoking-related": 1769,
  "proof": 1770,
  "finely": 1771,
  "slowly": 1772,
  "months": 1773,
  "full": 1774,
  "involution": 1775,
  "nodes": 1776,
  "station": 1777,
  "d": 1778,
  "w": 1779,
  "xxxx:xxxx": 1780,
  "disc": 1781,
  "tracheal": 1782,
  "typical": 1783,
  "configurational": 1784,
  "local": 1785,
  "sinuses": 1786,
  "skeletal": 1787,
  "form": 1788,
  "osteophytic": 1789,
  "reactions": 1790,
  "edges": 1791,
  "mostly": 1792,
  "half": 1793,
  "observed": 1794,
  "thus": 1795,
  "ailment": 1796,
  "questions": 1797,
  "asked": 1798,
  "answered": 1799,
  "nondedicated": 1800,
  "subacute": 1801,
  "third": 1802,
  "fifth": 1803,
  "grafts": 1804,
  "remaining": 1805,
  "stripe": 1806,
  "account": 1807,
  "provides": 1808,
  "porta": 1809,
  "effect": 1810,
  "osteophyte": 1811,
  "exceedingly": 1812,
  "greatly": 1813,
  "sits": 1814,
  "cap": 1815,
  "redemonstrate": 1816,
  "post-pyloric": 1817,
  "duodenojejunal": 1818,
  "kinked": 1819,
  "duodenum": 1820,
  "folded": 1821,
  "looping": 1822,
  "passed": 1823,
  "jejunal": 1824,
  "loop": 1825,
  "beneath": 1826,
  "while": 1827,
  "expansion": 1828,
  "years": 1829,
  "fail": 1830,
  "represented": 1831,
  "fortuitous": 1832,
  "paucity": 1833,
  "architectural": 1834,
  "distortion": 1835,
  "confluence": 1836,
  "option": 1837,
  "smoking": 1838,
  "antibioic": 1839,
  "reaching": 1840,
  "tailored": 1841,
  "unequivocally": 1842,
  "redistributed": 1843,
  "dependent": 1844,
  "intra-thoracic": 1845,
  "eight": 1846,
  "incidentally": 1847,
  "non": 1848,
  "urgent": 1849,
  "resolve": 1850,
  "final": 1851,
  "distends": 1852,
  "highlights": 1853,
  "pooled": 1854,
  "towards": 1855,
  "around": 1856,
  "knob": 1857,
  "spared": 1858,
  "shown": 1859,
  "cavitation": 1860,
  "necrotizing": 1861,
  "uninvolved": 1862,
  "portions": 1863,
  "changing": 1864,
  "foci": 1865,
  "septal": 1866,
  "dislocation": 1867,
  "sternoclavicular": 1868,
  "joint": 1869,
  "eters": 1870,
  "suspicion": 1871,
  "detecting": 1872,
  "features": 1873,
  "viral": 1874,
  "bronchitis": 1875,
  "bacterial": 1876,
  "ectatic": 1877,
  "priors": 1878,
  "obtain": 1879,
  "eventration": 1880,
  "combines": 1881,
  "fixations": 1882,
  "NUMBERcm": 1883,
  "intra-aortic": 1884,
  "balloon": 1885,
  "pump": 1886,
  "iabp": 1887,
  "lsca": 1888,
  "ended": 1889,
  "plate": 1890,
  "subtends": 1891,
  "tricuspid": 1892,
  "en": 1893,
  "route": 1894,
  "withdrawal": 1895,
  "overlies": 1896,
  "branch": 1897,
  "plethora": 1898,
  "re-distribution": 1899,
  "s-g": 1900,
  "approximatley": 1901,
  "immediately": 1902,
  "predominance": 1903,
  "added": 1904,
  "episodes": 1905,
  "chronically": 1906,
  "kink": 1907,
  "corresponding": 1908,
  "pericardium": 1909,
  "cyst": 1910,
  "visibility": 1911,
  "proximalmost": 1912,
  "fourth": 1913,
  "stimulator": 1914,
  "generators": 1915,
  "overlie": 1916,
  "limiting": 1917,
  "vicinity": 1918,
  "reports": 1919,
  "send": 1920,
  "superiorly": 1921,
  "thoracoabdominal": 1922,
  "pylorus": 1923,
  "migrated": 1924,
  "wedging": 1925,
  "age": 1926,
  "jejunum": 1927,
  "oropharynx": 1928,
  "call": 1929,
  "documentation": 1930,
  "continue": 1931,
  "joining": 1932,
  "sarcoid": 1933,
  "geographic": 1934,
  "association": 1935,
  "needs": 1936,
  "make": 1937,
  "indolent": 1938,
  "involvement": 1939,
  "structural": 1940,
  "stricture": 1941,
  "notified": 1942,
  "sequela": 1943,
  "x": 1944,
  "pad": 1945,
  "appearing": 1946,
  "metastasis": 1947,
  "supraclavicular": 1948,
  "dual": 1949,
  "channel": 1950,
  "seated": 1951,
  "involute": 1952,
  "comments": 1953,
  "lymphatic": 1954,
  "r": 1955,
  "granulomata": 1956,
  "degraded": 1957,
  "re-positioned": 1958,
  "covering": 1959,
  "shortly": 1960,
  "thereafter": 1961,
  "fungal": 1962,
  "nocardia": 1963,
  "invariably": 1964,
  "presumably": 1965,
  "apicolateral": 1966,
  "ards": 1967,
  "complicated": 1968,
  "ecmo": 1969,
  "ivc": 1970,
  "morning": 1971,
  "ventilatory": 1972,
  "pressures": 1973,
  "bore": 1974,
  "primarily": 1975,
  "sparing": 1976,
  "progressing": 1977,
  "continuing": 1978,
  "occluded": 1979,
  "extra": 1980,
  "feasible": 1981,
  "space": 1982,
  "hemothorax": 1983,
  "profoundly": 1984,
  "remained": 1985,
  "everywhere": 1986,
  "else": 1987,
  "supporting": 1988,
  "highly": 1989,
  "depending": 1990,
  "reexpansion": 1991,
  "keeping": 1992,
  "ecom": 1993,
  "canula": 1994,
  "dictated": 1995,
  "clip": 1996,
  "characteristic": 1997,
  "quality": 1998,
  "discrete": 1999,
  "having": 2000,
  "temperature": 2001,
  "cannula": 2002,
  "extensively": 2003,
  "involved": 2004,
  "echo": 2005,
  "material": 2006,
  "chronologically": 2007,
  "couple": 2008,
  "approach": 2009,
  "medially": 2010,
  "best": 2011,
  "ct-chest": 2012,
  "ill-defined": 2013,
  "cardiopulmoanry": 2014,
  "communications": 2015,
  "exaggerates": 2016,
  "bronchus": 2017,
  "intermedius": 2018,
  "paracardiac": 2019,
  "re-expansion": 2020,
  "shifted": 2021,
  "lobectomy": 2022,
  "electronic": 2023,
  "paging": 2024,
  "list": 2025,
  "behind": 2026,
  "imag": 2027,
  "first": 2028,
  "pointing": 2029,
  "upward": 2030,
  "obscuring": 2031,
  "huge": 2032,
  "advancement": 2033,
  "worst": 2034,
  "latter": 2035,
  "outpatient": 2036,
  "ongoing": 2037,
  "consisting": 2038,
  "calcific": 2039,
  "occurred": 2040,
  "last": 2041,
  "tendency": 2042,
  "particle": 2043,
  "simultaneously": 2044,
  "spiculated": 2045,
  "non-urgent": 2046,
  "midclavicular": 2047,
  "approved": 2048,
  "stents": 2049,
  "interface": 2050,
  "ago": 2051,
  "detail": 2052,
  "cardio-pulmonary": 2053,
  "guidewire": 2054,
  "looks": 2055,
  "thin": 2056,
  "par": 2057,
  "edian": 2058,
  "presume": 2059,
  "tell": 2060,
  "expansile": 2061,
  "etiology": 2062,
  "myeloma": 2063,
  "ive": 2064,
  "infiltrative": 2065,
  "favoring": 2066,
  "always": 2067,
  "plain": 2068,
  "radiography": 2069,
  "chsst": 2070,
  "exaggerate": 2071,
  "glass": 2072,
  "procedural": 2073,
  "hemorrhages": 2074,
  "clearance": 2075,
  "depicted": 2076,
  "cuffing": 2077,
  "dual-channel": 2078,
  "discuss": 2079,
  "rapid": 2080,
  "readiograph": 2081,
  "re-demonstrated": 2082,
  "aspirations": 2083,
  "bronchiectasis": 2084,
  "tolerate": 2085,
  "true": 2086,
  "overinflated": 2087,
  "decompressed": 2088,
  "he": 2089,
  "traverses": 2090,
  "passing": 2091,
  "costochondral": 2092,
  "colonic": 2093,
  "posted": 2094,
  "flagged": 2095,
  "exclusion": 2096,
  "limitation": 2097,
  "t8": 2098,
  "seizure": 2099,
  "favors": 2100,
  "permits": 2101,
  "neo": 2102,
  "resection": 2103,
  "pull-through": 2104,
  "atic": 2105,
  "me": 2106,
  "do": 2107,
  "know": 2108,
  "bezoar": 2109,
  "intussusception": 2110,
  "gi": 2111,
  "alongside": 2112,
  "perforation": 2113,
  "neoesophagus": 2114,
  "esophagectomy": 2115,
  "waterseal": 2116,
  "pull-up": 2117,
  "type": 2118,
  "waxed": 2119,
  "waned": 2120,
  "vomiting": 2121,
  "surrounded": 2122,
  "miniscule": 2123,
  "levels": 2124,
  "instrument": 2125,
  "esophagogastrectomy": 2126,
  "together": 2127,
  "refect": 2128,
  "dilation": 2129,
  "fluid-filled": 2130,
  "five": 2131,
  "filled": 2132,
  "ediastinal": 2133,
  "selective": 2134,
  "safely": 2135,
  "neo-esophagus": 2136,
  "technically": 2137,
  "repeated": 2138,
  "charge": 2139,
  "small-sized": 2140,
  "separated": 2141,
  "folds": 2142,
  "fluoroscopically": 2143,
  "swallow": 2144,
  "asbestos-related": 2145,
  "plaque": 2146,
  "intraatrial": 2147,
  "thrombus": 2148,
  "defect": 2149,
  "blastic": 2150,
  "prostate": 2151,
  "carcinoma": 2152,
  "here": 2153,
  "cancer": 2154,
  "single-lead": 2155,
  "holds": 2156,
  "reach": 2157,
  "enter": 2158,
  "encountered": 2159,
  "advancing": 2160,
  "entire": 2161,
  "often": 2162,
  "flexed": 2163,
  "intratracheal": 2164,
  "NUMBER:": 2165,
  "exaggerating": 2166,
  "mid-portion": 2167,
  "mri": 2168,
  "height": 2169,
  "kyphosis": 2170,
  "formation": 2171,
  "tachycardia": 2172,
  "fever": 2173,
  "manifestation": 2174,
  "complication": 2175,
  "normalization": 2176,
  "wasxxxx": 2177,
  "transferred": 2178,
  "operating": 2179,
  "room": 2180,
  "expiratory": 2181,
  "phase": 2182,
  "pleurodesis": 2183,
  "benign": 2184,
  "posture": 2185,
  "supportive": 2186,
  "post-extubation": 2187,
  "regardomg": 2188,
  "margins": 2189,
  "crossing": 2190,
  "well-positioned": 2191,
  "said": 2192,
  "intestinal": 2193,
  "slowed": 2194,
  "transit": 2195,
  "pending": 2196,
  "pnuemothorax": 2197,
  "age-indeterminate": 2198,
  "neutropenia": 2199,
  "dual-lead": 2200,
  "week": 2201,
  "poorer": 2202,
  "accounts": 2203,
  "containing": 2204,
  "infarction": 2205,
  "metallic": 2206,
  "rule": 2207,
  "hyper": 2208,
  "inflation": 2209,
  "deployed": 2210,
  "accurately": 2211,
  "representative": 2212,
  "preliminary": 2213,
  "hydrostatic": 2214,
  "hemo": 2215,
  "dissecting": 2216,
  "ipsilateral": 2217,
  "stenting": 2218,
  "way": 2219,
  "stem": 2220,
  "opening": 2221,
  "noticeable": 2222,
  "referred": 2223,
  "request": 2224,
  "computer": 2225,
  "identify": 2226,
  "long": 2227,
  "indicating": 2228,
  "comparative": 2229,
  "multilobar": 2230,
  "seven": 2231,
  "assumed": 2232,
  "exchange": 2233,
  "acceptable": 2234,
  "compartments": 2235,
  "semi-erect": 2236,
  "down": 2237,
  "reason": 2238,
  "mucus": 2239,
  "triangular": 2240,
  "streak": 2241,
  "future": 2242,
  "hyperdyn": 2243,
  "ic": 2244,
  "febrile": 2245,
  "lll": 2246,
  "sclerotic": 2247,
  "island": 2248,
  "mid-to-low": 2249,
  "anteriorly": 2250,
  "delineated": 2251,
  "applicable": 2252,
  "indicated": 2253,
  "infraclavicular": 2254,
  "terminal": 2255,
  "rectangular": 2256,
  "deeper": 2257,
  "contiguous": 2258,
  "contacted": 2259,
  "obstructive": 2260,
  "humeral": 2261,
  "head": 2262,
  "avascular": 2263,
  "necrosis": 2264,
  "consistence": 2265,
  "ill": 2266,
  "morphology": 2267,
  "limit": 2268,
  "asbestosis": 2269,
  "plaquing": 2270,
  "cross": 2271,
  "impinges": 2272,
  "abrupt": 2273,
  "iliac": 2274,
  "wedge": 2275,
  "dish": 2276,
  "interstitium": 2277,
  "subpulmonary": 2278,
  "treated": 2279,
  "steroids": 2280,
  "nsip": 2281,
  "responsive": 2282,
  "interesting": 2283,
  "us": 2284,
  "continual": 2285,
  "width": 2286,
  "deformities": 2287,
  "existed": 2288,
  "symmetry": 2289,
  "short-interval": 2290,
  "indentation": 2291,
  "md": 2292,
  "extend": 2293,
  "prosthetic": 2294,
  "questioned": 2295,
  "processed": 2296,
  "starts": 2297,
  "indistinct": 2298,
  "outer": 2299,
  "catheters": 2300,
  "contents": 2301,
  "sub": 2302,
  "phrenic": 2303,
  "infected": 2304,
  "pheochromocytoma": 2305,
  "presents": 2306,
  "innominate": 2307,
  "packing": 2308,
  "operative": 2309,
  "downward": 2310,
  "turn": 2311,
  "abnormally": 2312,
  "septic": 2313,
  "emboli": 2314,
  "organisms": 2315,
  "bland": 2316,
  "infarcts": 2317,
  "vasculitis": 2318,
  "bronchovasculature": 2319,
  "compare": 2320,
  "result": 2321,
  "talc": 2322,
  "blebectomy": 2323,
  "interventional": 2324,
  "pulmonology": 2325,
  "placing": 2326,
  "splaying": 2327,
  "ordering": 2328,
  "aware": 2329,
  "remnant": 2330,
  "adjusted": 2331,
  "hypopharynx": 2332,
  "achieved:": 2333,
  "interpretation": 2334,
  "confounded": 2335,
  "near-resolution": 2336,
  "pull": 2337,
  "must": 2338,
  "severe:": 2339,
  "avoid": 2340,
  "regression": 2341,
  "potentiallymight": 2342,
  "hemodialysis": 2343,
  "pre-existed": 2344,
  "receiving": 2345,
  "gaseous": 2346,
  "implies": 2347,
  "malposition": 2348,
  "traumatic": 2349,
  "lowest": 2350,
  "res": 2351,
  "obviously": 2352,
  "established": 2353,
  "radiofrequency": 2354,
  "NUMBER:xxxx": 2355,
  "demonstration": 2356,
  "reporting": 2357,
  "radiologist": 2358,
  "gut": 2359,
  "interposition": 2360,
  "cause": 2361,
  "densely": 2362,
  "chronicity": 2363,
  "proportion": 2364,
  "hole": 2365,
  "likely2": 2366,
  "papillary": 2367,
  "muscle": 2368,
  "myocardial": 2369,
  "multi": 2370,
  "neutral": 2371,
  "independent": 2372,
  "beneficial": 2373,
  "specific": 2374,
  "case": 2375,
  "uncertain": 2376,
  "coarse": 2377,
  "diagnosed": 2378,
  "sites": 2379,
  "spanning": 2380,
  "quo": 2381,
  "period": 2382,
  "wider": 2383,
  "surveillance": 2384,
  "dysfunction": 2385,
  "denoting": 2386,
  "icd": 2387,
  "cardia": 2388,
  "heading": 2389,
  "telephoned": 2390,
  "taking": 2391,
  "successfully": 2392,
  "path": 2393,
  "preceded": 2394,
  "bbibasilar": 2395,
  "takes": 2396,
  "circuitous": 2397,
  "making": 2398,
  "faces": 2399,
  "antrum": 2400,
  "spontaneously": 2401,
  "denser": 2402,
  "unknown": 2403,
  "xxx": 2404,
  "e-day": 2405,
  "nodularity": 2406,
  "finally": 2407,
  "content": 2408,
  "?": 2409,
  "omr": 2410,
  "yielded": 2411,
  "follwing": 2412,
  "tracheomalacia": 2413,
  "y": 2414,
  "tubular": 2415,
  "warranting": 2416,
  "investigation": 2417,
  "none": 2418,
  "confirm": 2419,
  "necessarily": 2420,
  "cubitus": 2421,
  "proximally": 2422,
  "uniform": 2423,
  "looking": 2424,
  "costo": 2425,
  "superimposition": 2426,
  "re-evaluated": 2427,
  "haze": 2428,
  "glenoid": 2429,
  "statistically": 2430,
  "prudent": 2431,
  "unavailable": 2432,
  "month": 2433,
  "beginning": 2434,
  "straightened": 2435,
  "supported": 2436,
  "perivascular": 2437,
  "spaces": 2438,
  "discloses": 2439,
  "latest": 2440,
  "exist": 2441,
  "extended": 2442,
  "elements": 2443,
  "weight": 2444,
  "gain": 2445,
  "noncompliance": 2446,
  "lasix": 2447,
  "medication": 2448,
  "return": 2449,
  "accumulations": 2450,
  "fissures": 2451,
  "localizing": 2452,
  "remote": 2453,
  "source": 2454,
  "dorsal": 2455,
  "pre-intubation": 2456,
  "airlessness": 2457,
  "contains": 2458,
  "soon": 2459,
  "sitting": 2460,
  "og": 2461,
  "general": 2462,
  "unaltered": 2463,
  "answer": 2464,
  "until": 2465,
  "failed": 2466,
  "asbestos": 2467,
  "exposure": 2468,
  "homogeneous": 2469,
  "eccentric": 2470,
  "orientation": 2471,
  "risk": 2472,
  "co-existing": 2473,
  "intersection": 2474,
  "gives": 2475,
  "actually": 2476,
  "heterogeneously": 2477,
  "meantime": 2478,
  "phenomenon": 2479,
  "reevaluated": 2480,
  "affection": 2481,
  "hypoinflated": 2482,
  "peritoneal": 2483,
  "intra-intrathoracic": 2484,
  "pleurx": 2485,
  "pre-thoracentesis": 2486,
  "carcinomatosis": 2487,
  "occupies": 2488,
  "one-third": 2489,
  "pathologic": 2490,
  "substantiated": 2491,
  "elevating": 2492,
  "air-filled": 2493,
  "believe": 2494,
  "emphasis": 2495,
  "justified": 2496,
  "determining": 2497,
  "contribution": 2498,
  "opacified": 2499,
  "questionned": 2500,
  "quantify": 2501,
  "using": 2502,
  "suture": 2503,
  "anchor": 2504,
  "serious": 2505,
  "upcoming": 2506,
  "acentuated": 2507,
  "ovoid": 2508,
  "emergency": 2509,
  "medicine": 2510,
  "returned": 2511,
  "pelvic": 2512,
  "urinary": 2513,
  "ureter": 2514,
  "filter": 2515,
  "physiologic": 2516,
  "considerably": 2517,
  "step": 2518,
  "solitary": 2519,
  "layers": 2520,
  "differently": 2521,
  "saber": 2522,
  "underneath": 2523,
  "hema": 2524,
  "toe": 2525,
  "mr": 2526,
  "laparoscopy": 2527,
  "re": 2528,
  "confirms": 2529,
  "numerous": 2530,
  "opacifaction": 2531,
  "fungemia": 2532,
  "mesenteric": 2533,
  "ischemia": 2534,
  "juxta-hilar": 2535,
  "considering": 2536,
  "management": 2537,
  "reportedly": 2538,
  "immediate": 2539,
  "sufficiently": 2540,
  "isin": 2541,
  "eg": 2542,
  "technologist": 2543,
  "excessively": 2544,
  "larynx": 2545,
  "expired": 2546,
  "approaching": 2547,
  "orifice": 2548,
  "order": 2549,
  "tubing": 2550,
  "them": 2551,
  "double-lumen": 2552,
  "exacerbated": 2553,
  "overhydration": 2554,
  "atrioventricular": 2555,
  "normal-appearing": 2556,
  "clincal": 2557,
  "scans": 2558,
  "sufficient": 2559,
  "hypoxia": 2560,
  "track": 2561,
  "redundancy": 2562,
  "proximity": 2563,
  "attempted": 2564,
  "gallstone": 2565,
  "coarseness": 2566,
  "fails": 2567,
  "unsuccessful": 2568,
  "attempt": 2569,
  "mixed": 2570,
  "depression": 2571,
