{
  "PAD": 0,
  "START": 2,
  "END": 1,
  "UNK": 3,
  ".": 4,
  "no": 5,
  "acute": 6,
  "intrathoracic": 7,
  "process": 8,
  "cardiopulmonary": 9,
  "abnormality": 10,
  "focal": 11,
  "consolidation": 12,
  "at": 13,
  "the": 14,
  "left": 15,
  "lung": 16,
  "base": 17,
  ",": 18,
  "possibly": 19,
  "representing": 20,
  "aspiration": 21,
  "or": 22,
  "pneumonia": 23,
  "central": 24,
  "vascular": 25,
  "engorgement": 26,
  "evidence": 27,
  "of": 28,
  "increasing": 29,
  "opacification": 30,
  "which": 31,
  "may": 32,
  "reflect": 33,
  "superimposed": 34,
  "on": 35,
  "metastatic": 36,
  "disease": 37,
  "although": 38,
  "other": 39,
  "etiologies": 40,
  "such": 41,
  "as": 42,
  "lymphangitic": 43,
  "pattern": 44,
  "spread": 45,
  "could": 46,
  "be": 47,
  "considered": 48,
  "ct": 49,
  "helpful": 50,
  "to": 51,
  "evaluate": 52,
  "further": 53,
  "if": 54,
  "needed": 55,
  "clinically": 56,
  "pa": 57,
  "and": 58,
  "lateral": 59,
  "upright": 60,
  "chest": 61,
  "radiographs": 62,
  "were": 63,
  "reviewed": 64,
  "in": 65,
  "comparison": 66,
  "xxxx": 67,
  "heart": 68,
  "size": 69,
  "is": 70,
  "normal": 71,
  "mediastinum": 72,
  "post": 73,
  "surgical": 74,
  "changes": 75,
  "right": 76,
  "hemithorax": 77,
  "are": 78,
  "stable": 79,
  "including": 80,
  "thickening": 81,
  "pleura": 82,
  "along": 83,
  "costal": 84,
  "surface": 85,
  "blunting": 86,
  "costophrenic": 87,
  "sulcus": 88,
  "fracture": 89,
  "sixth": 90,
  "rib": 91,
  "redemonstrated": 92,
  "new": 93,
  "abnormalities": 94,
  "demonstrated": 95,
  "within": 96,
  "limitations": 97,
  "radiograph": 98,
  "technique": 99,
  "volumes": 100,
  "preserved": 101,
  "low": 102,
  "mild": 103,
  "pulmonary": 104,
  "congestion": 105,
  "unchanged": 106,
  "small": 107,
  "fissural": 108,
  "pleural": 109,
  "effusion": 110,
  "opacities": 111,
  "suggest": 112,
  "nodular": 113,
  "both": 114,
  "upper": 115,
  "lobes": 116,
  "greater": 117,
  "than": 118,
  "findings": 119,
  "compatible": 120,
  "with": 121,
  "metastases": 122,
  "was": 123,
  "noted": 124,
  "bases": 125,
  "subsequent": 126,
  "abdomen": 127,
  "pelvis": 128,
  "performed": 129,
  "later": 130,
  "same": 131,
  "day": 132,
  "innumerable": 133,
  "possible": 134,
  "interval": 135,
  "resolution": 136,
  "previously": 137,
  "seen": 138,
  "edema": 139,
  "trace": 140,
  "bilateral": 141,
  "effusions": 142,
  "persistent": 143,
  "severe": 144,
  "cardiom": 145,
  "example": 146,
  "aly": 147,
  "likely": 148,
  "accentuated": 149,
  "due": 150,
  "patient": 151,
  "positioning": 152,
  "tiny": 153,
  "otherwise": 154,
  "unremarkable": 155,
  "compared": 156,
  "since": 157,
  "most": 158,
  "recently": 159,
  "one": 160,
  "previous": 161,
  "concurrent": 162,
  "has": 163,
  "all": 164,
  "cleared": 165,
  "top": 166,
  "improved": 167,
  "have": 168,
  "resolved": 169,
  "hilar": 170,
  "vessels": 171,
  "still": 172,
  "enlarged": 173,
  "perhaps": 174,
  "arterial": 175,
  "hypertension": 176,
  "view": 177,
  "shows": 178,
  "atherosclerotic": 179,
  "coronary": 180,
  "calcification": 181,
  "lobe": 182,
  "mass": 183,
  "however": 184,
  "given": 185,
  "fullness": 186,
  "a": 187,
  "resulting": 188,
  "obstructive": 189,
  "differential": 190,
  "recommend": 191,
  "intravenous": 192,
  "contrast": 193,
  "for": 194,
  "assessment": 195,
  "doctor": 196,
  "communicated": 197,
  "above": 198,
  "results": 199,
  "NUMBER": 200,
  "m": 201,
  "by": 202,
  "telephone": 203,
  "slightly": 204,
  "decreased": 205,
  "signs": 206,
  "overinflation": 207,
  "moderate": 208,
  "persist": 209,
  "elongation": 210,
  "descending": 211,
  "aorta": 212,
  "radiographic": 213,
  "potentially": 214,
  "more": 215,
  "confluent": 216,
  "versus": 217,
  "infection": 218,
  "tb": 219,
  "parenchymal": 220,
  "elevation": 221,
  "hemidiaphragm": 222,
  "anterior": 223,
  "ligament": 224,
  "aspect": 225,
  "thoracic": 226,
  "spine": 227,
  "status": 228,
  "cholecystectomy": 229,
  "perihilar": 230,
  "prominence": 231,
  "suspected": 232,
  "represent": 233,
  "mildly": 234,
  "prominent": 235,
  "without": 236,
  "definite": 237,
  "streaky": 238,
  "basilar": 239,
  "only": 240,
  "frontal": 241,
  "probably": 242,
  "minor": 243,
  "atelectasis": 244,
  "scarring": 245,
  "there": 246,
  "an": 247,
  "picc": 248,
  "line": 249,
  "placed": 250,
  "over": 251,
  "extremity": 252,
  "tip": 253,
  "appears": 254,
  "project": 255,
  "azygous": 256,
  "vein": 257,
  "level": 258,
  "svc": 259,
  "complications": 260,
  "notably": 261,
  "pneumothorax": 262,
  "borderline": 263,
  "cardiac": 264,
  "silhouette": 265,
  "tortuosity": 266,
  "ng": 267,
  "tube": 268,
  "expected": 269,
  "position": 270,
  "coiled": 271,
  "stomach": 272,
  "change": 273,
  "earlier": 274,
  "frank": 275,
  "convincing": 276,
  "through": 277,
  "lungs": 278,
  "grossly": 279,
  "clear": 280,
  "lymph": 281,
  "node": 282,
  "enlargement": 283,
  "bibasilar": 284,
  "free": 285,
  "air": 286,
  "below": 287,
  "enteric": 288,
  "courses": 289,
  "diaphragm": 290,
  "images": 291,
  "nasogastric": 292,
  "extends": 293,
  "mid": 294,
  "body": 295,
  "coiling": 296,
  "itself": 297,
  "so": 298,
  "that": 299,
  "lies": 300,
  "close": 301,
  "esophagogastric": 302,
  "junction": 303,
  "optimal": 304,
  "would": 305,
  "pulled": 306,
  "back": 307,
  "almost": 308,
  "then": 309,
  "redirected": 310,
  "toward": 311,
  "lower": 312,
  "limits": 313,
  "subtle": 314,
  "opacity": 315,
  "appropriate": 316,
  "setting": 317,
  "minimal": 318,
  "interstitial": 319,
  "relevant": 320,
  "prior": 321,
  "mediastinal": 322,
  "not": 323,
  "et": 324,
  "transjugular": 325,
  "temporary": 326,
  "pacer": 327,
  "lead": 328,
  "standard": 329,
  "placements": 330,
  "esophageal": 331,
  "drainage": 332,
  "passes": 333,
  "into": 334,
  "out": 335,
  "presumed": 336,
  "but": 337,
  "substantial": 338,
  "relative": 339,
  "increase": 340,
  "bilaterally": 341,
  "felt": 342,
  "overlying": 343,
  "soft": 344,
  "tissue": 345,
  "rather": 346,
  "confirmation": 347,
  "support": 348,
  "monitoring": 349,
  "devices": 350,
  "airspace": 351,
  "worsened": 352,
  "additional": 353,
  "patchy": 354,
  "developed": 355,
  "evolving": 356,
  "clinical": 357,
  "ex": 358,
  "remarkable": 359,
  "probable": 360,
  "chf": 361,
  "endotracheal": 362,
  "carina": 363,
  "beyond": 364,
  "ge": 365,
  "off": 366,
  "edge": 367,
  "film": 368,
  "present": 369,
  "pacemaker": 370,
  "projects": 371,
  "ventricle": 372,
  "apices": 373,
  "areas": 374,
  "zone": 375,
  "redistribution": 376,
  "suggesting": 377,
  "venous": 378,
  "study": 379,
  "increased": 380,
  "essentially": 381,
  "better": 382,
  "inspiration": 383,
  "remains": 384,
  "again": 385,
  "biapical": 386,
  "especially": 387,
  "this": 388,
  "ascending": 389,
  "except": 390,
  "chronic": 391,
  "might": 392,
  "attributed": 393,
  "provided": 394,
  "history": 395,
  "copd": 396,
  "warranted": 397,
  "correlation": 398,
  "cross": 399,
  "sectional": 400,
  "imaging": 401,
  "middle": 402,
  "concerning": 403,
  "active": 404,
  "unexplained": 405,
  "rightward": 406,
  "deviation": 407,
  "trachea": 408,
  "any": 409,
  "floor": 410,
  "placement": 411,
  "probe": 412,
  "ends": 413,
  "transesophageal": 414,
  "hyperinflation": 415,
  "osteopenia": 416,
  "strong": 417,
  "concern": 418,
  "dedicated": 419,
  "series": 420,
  "aside": 421,
  "from": 422,
  "complete": 423,
  "sternal": 424,
  "wires": 425,
  "aligned": 426,
  "widened": 427,
  "fluid": 428,
  "retrosternal": 429,
  "r": 430,
  "ion": 431,
  "suggests": 432,
  "presence": 433,
  "these": 434,
  "located": 435,
  "side": 436,
  "date": 437,
  "been": 438,
  "removed": 439,
  "little": 440,
  "bypass": 441,
  "surgery": 442,
  "scar": 443,
  "infiltrates": 444,
  "cough": 445,
  "adjacent": 446,
  "swan": 447,
  "ganz": 448,
  "catheter": 449,
  "place": 450,
  "atelectatic": 451,
  "large": 452,
  "identified": 453,
  "evaluation": 454,
  "limited": 455,
  "secondary": 456,
  "significant": 457,
  "made": 458,
  "lines": 459,
  "tubes": 460,
  "allowing": 461,
  "differences": 462,
  "consistent": 463,
  "improving": 464,
  "associated": 465,
  "larger": 466,
  "withdrawn": 467,
  "now": 468,
  "lying": 469,
  "approximately": 470,
  "orogastric": 471,
  "gastroesophageal": 472,
  "port": 473,
  "distal": 474,
  "esophagus": 475,
  "should": 476,
  "advanced": 477,
  "nine": 478,
  "hours": 479,
  "decrease": 480,
  "pigtail": 481,
  "cardiomediastinal": 482,
  "contours": 483,
  "combination": 484,
  "dobbhoff": 485,
  "fundus": 486,
  "pneumothoraces": 487,
  "ij": 488,
  "cavoatrial": 489,
  "evident": 490,
  "appearance": 491,
  "extubation": 492,
  "portable": 493,
  "semi": 494,
  "presented": 495,
  "review": 496,
  "terminates": 497,
  "course": 498,
  "ap": 499,
  "obscured": 500,
  "substantially": 501,
  "subdiaphragmatic": 502,
  "gas": 503,
  "pic": 504,
  "brachiocephalic": 505,
  "hyperinflated": 506,
  "airway": 507,
  "obstruction": 508,
  "emphysema": 509,
  "it": 510,
  "nipple": 511,
  "cartilage": 512,
  "calcified": 513,
  "granuloma": 514,
  "inseparable": 515,
  "heavily": 516,
  "mitral": 517,
  "annulus": 518,
  "what": 519,
  "bronchial": 520,
  "wall": 521,
  "various": 522,
  "times": 523,
  "malignancy": 524,
  "peripheral": 525,
  "vasculature": 526,
  "also": 527,
  "excluding": 528,
  "nodule": 529,
  "i": 530,
  "scanning": 531,
  "background": 532,
  "whose": 533,
  "sided": 534,
  "feeding": 535,
  "tips": 536,
  "ports": 537,
  "retrocardiac": 538,
  "peripherally": 539,
  "inserted": 540,
  "subclavian": 541,
  "relayed": 542,
  "apical": 543,
  "constant": 544,
  "extent": 545,
  "distribution": 546,
  "known": 547,
  "basal": 548,
  "drain": 549,
  "removal": 550,
  "amount": 551,
  "loculated": 552,
  "markings": 553,
  "overt": 554,
  "unusual": 555,
  "configuration": 556,
  "collection": 557,
  "raises": 558,
  "possibility": 559,
  "some": 560,
  "pressure": 561,
  "overlapping": 562,
  "structures": 563,
  "somewhat": 564,
  "obscure": 565,
  "visualization": 566,
  "simulate": 567,
  "cavitary": 568,
  "area": 569,
  "closely": 570,
  "checked": 571,
  "time": 572,
  "much": 573,
  "reflected": 574,
  "nevertheless": 575,
  "continued": 576,
  "hazy": 577,
  "supervening": 578,
  "certainly": 579,
  "loss": 580,
  "medial": 581,
  "volume": 582,
  "portion": 583,
  "recent": 584,
  "improvement": 585,
  "smaller": 586,
  "attendant": 587,
  "axilla": 588,
  "based": 589,
  "overall": 590,
  "/": 591,
  "component": 592,
  "multiple": 593,
  "dilated": 594,
  "loops": 595,
  "bowel": 596,
  "ileus": 597,
  "abdominal": 598,
  "characterization": 599,
  "underlying": 600,
  "cannot": 601,
  "completely": 602,
  "excluded": 603,
  "repositioning": 604,
  "sidehole": 605,
  "worse": 606,
  "reticular": 607,
  "nonspecific": 608,
  "finding": 609,
  "amiodarone": 610,
  "toxicity": 611,
  "consider": 612,
  "high": 613,
  "postsurgical": 614,
  "hemi": 615,
  "thorax": 616,
  "sutures": 617,
  "clips": 618,
  "sternotomy": 619,
  "scoliosis": 620,
  "asymmetry": 621,
  "cage": 622,
  "displaced": 623,
  "though": 624,
  "assess": 625,
  "projection": 626,
  "multifocal": 627,
  "linear": 628,
  "appear": 629,
  "sarcoidosis": 630,
  "band": 631,
  "like": 632,
  "periphery": 633,
  "localize": 634,
  "scattered": 635,
  "pneumoperitoneum": 636,
  "widening": 637,
  "pedicle": 638,
  "related": 639,
  "intravascular": 640,
  "views": 641,
  "obtained": 642,
  "chain": 643,
  "projecting": 644,
  "location": 645,
  "appeared": 646,
  "dating": 647,
  "current": 648,
  "focus": 649,
  "silhouettes": 650,
  "compression": 651,
  "vertebral": 652,
  "bodies": 653,
  "least": 654,
  "two": 655,
  "thoracolumbar": 656,
  "similar": 657,
  "xray": 658,
  "described": 659,
  "today": 660,
  "well": 661,
  "expanded": 662,
  "clearing": 663,
  "paratracheal": 664,
  "part": 665,
  "adenopathy": 666,
  "longstanding": 667,
  "jugular": 668,
  "superior": 669,
  "followup": 670,
  "recommended": 671,
  "four": 672,
  "weeks": 673,
  "after": 674,
  "antibiotic": 675,
  "therapy": 676,
  "ensure": 677,
  "apparently": 678,
  "diameter": 679,
  "reassessed": 680,
  "entered": 681,
  "radiology": 682,
  "communication": 683,
  "dashboard": 684,
  "clearly": 685,
  "exam": 686,
  "followed": 687,
  "studies": 688,
  "outside": 689,
  "hospital": 690,
  "parenchyma": 691,
  "very": 692,
  "sign": 693,
  "micronodules": 694,
  "indication": 695,
  "fibrotic": 696,
  "tortuous": 697,
  "hilus": 698,
  "observation": 699,
  "evaluated": 700,
  "(": 701,
  "old": 702,
  "examination": 703,
  "lymphadenopathy": 704,
  "fibrosis": 705,
  "visualized": 706,
  ")": 707,
  "preexisting": 708,
  "collapse": 709,
  "severity": 710,
  "dictation": 711,
  "system": 712,
  "its": 713,
  "indistinctness": 714,
  "suprahilar": 715,
  "corresponds": 716,
  "consolidative": 717,
  "dated": 718,
  "overload": 719,
  "compartment": 720,
  "comparable": 721,
  "when": 722,
  "scan": 723,
  "showed": 724,
  "appreciable": 725,
  "instead": 726,
  "distended": 727,
  "azygos": 728,
  "structure": 729,
  "examinations": 730,
  "pectus": 731,
  "excavatum": 732,
  "deformity": 733,
  "accounting": 734,
  "pre": 735,
  "existing": 736,
  "moderately": 737,
  "continues": 738,
  "obscures": 739,
  "veins": 740,
  "elevated": 741,
  "atrium": 742,
  "thoracentesis": 743,
  "development": 744,
  "components": 745,
  "persists": 746,
  "slight": 747,
  "aeration": 748,
  "carinal": 749,
  "double": 750,
  "cath": 751,
  "proximal": 752,
  "millimetric": 753,
  "hydro": 754,
  "dobhoff": 755,
  "use": 756,
  "repositioned": 757,
  "bibasal": 758,
  "consolidations": 759,
  "parts": 760,
  "device": 761,
  "consideration": 762,
  "positional": 763,
  "between": 764,
  "accompanied": 765,
  "worsening": 766,
  "internal": 767,
  "summation": 768,
  "shadows": 769,
  "fact": 770,
  "mentioned": 771,
  "appropriately": 772,
  "positioned": 773,
  "received": 774,
  "longer": 775,
  "remain": 776,
  "near": 777,
  "correct": 778,
  "introduction": 779,
  "sheet": 780,
  "changed": 781,
  "several": 782,
  "days": 783,
  "residual": 784,
  "despite": 785,
  "thoracostomy": 786,
  "resolving": 787,
  "looped": 788,
  "many": 789,
  "quadrant": 790,
  "entirely": 791,
  "infusion": 792,
  "apex": 793,
  "hyperlucent": 794,
  "indicative": 795,
  "predominant": 796,
  "ventricular": 797,
  "outflow": 798,
  "tract": 799,
  "distension": 800,
  "benefit": 801,
  "insertion": 802,
  "e": 803,
  "ureteral": 804,
  "stent": 805,
  "partially": 806,
  "imaged": 807,
  "radiographically": 808,
  "d": 809,
  "ree": 810,
  "detailed": 811,
  "enlarging": 812,
  "accentuate": 813,
  "engorged": 814,
  "reflects": 815,
  "difficult": 816,
  "absence": 817,
  "single": 818,
  "procedure": 819,
  "supine": 820,
  "great": 821,
  "vessel": 822,
  "injury": 823,
  "exists": 824,
  "cta": 825,
  "progression": 826,
  "particularly": 827,
  "alveolar": 828,
  "infectious": 829,
  "infiltrate": 830,
  "exclude": 831,
  "additionally": 832,
  "advance": 833,
  "secure": 834,
  "?": 835,
  "doubt": 836,
  "attention": 837,
  "films": 838,
  "requested": 839,
  "taken": 840,
  "opacifications": 841,
  "extubated": 842,
  "juxta": 843,
  "favor": 844,
  "physical": 845,
  "their": 846,
  "image": 847,
  "operative": 848,
  "alignment": 849,
  "vertebra": 850,
  "past": 851,
  "callus": 852,
  "nodules": 853,
  "revealed": 854,
  "locations": 855,
  "raise": 856,
  "cp": 857,
  "angle": 858,
  "equally": 859,
  "cervical": 860,
  "collections": 861,
  "tension": 862,
  "border": 863,
  "sharply": 864,
  "erect": 865,
  "compressive": 866,
  "artery": 867,
  "layer": 868,
  "dependently": 869,
  "shape": 870,
  "midline": 871,
  "whether": 872,
  "pericardial": 873,
  "indeterminate": 874,
  "particular": 875,
  "distention": 876,
  "either": 877,
  "relatively": 878,
  "aortic": 879,
  "contour": 880,
  "paged": 881,
  "main": 882,
  "valve": 883,
  "origin": 884,
  "echocardiography": 885,
  "required": 886,
  "mucous": 887,
  "plug": 888,
  "terminating": 889,
  "radiodensity": 890,
  "monitored": 891,
  "hr": 892,
  "developing": 893,
  "fusion": 894,
  "fully": 895,
  "surfaces": 896,
  "seventh": 897,
  "fractures": 898,
  "pathology": 899,
  "specifically": 900,
  "pneumomediastinum": 901,
  "plate": 902,
  "torso": 903,
  "centered": 904,
  "traced": 905,
  "patency": 906,
  "conventional": 907,
  "becomes": 908,
  "necessary": 909,
  "obvious": 910,
  "lingula": 911,
  "definitely": 912,
  "because": 913,
  "say": 914,
  "question": 915,
  "juxtahilar": 916,
  "massive": 917,
  "widespread": 918,
  "extensive": 919,
  "show": 920,
  "bronchograms": 921,
  "addition": 922,
  "newly": 923,
  "displayed": 924,
  "yesterday": 925,
  "referring": 926,
  "physician": 927,
  "notification": 928,
  "discussed": 929,
  "clavicle": 930,
  "older": 931,
  "ribcage": 932,
  "masses": 933,
  "short": 934,
  "rapidly": 935,
  "hemorrhage": 936,
  "scale": 937,
  "scenario": 938,
  "function": 939,
  "resuscitation": 940,
  "lesser": 941,
  "layering": 942,
  "marked": 943,
  "curvature": 944,
  "access": 945,
  "suspicious": 946,
  "event": 947,
  "accentuation": 948,
  "factor": 949,
  "accentuates": 950,
  "vascularity": 951,
  "mind": 952,
  "congestive": 953,
  "failure": 954,
  "ventriculoperitoneal": 955,
  "shunt": 956,
  "constellation": 957,
  "infrahilar": 958,
  "lesion": 959,
  "follow": 960,
  "up": 961,
  "episode": 962,
  "diuresis": 963,
  "suggestive": 964,
  "persisting": 965,
  "ventilation": 966,
  "stabilization": 967,
  "midportion": 968,
  "nondistended": 969,
  "inlet": 970,
  "less": 971,
  "seating": 972,
  "collapsed": 973,
  "appreciably": 974,
  "another": 975,
  "hardware": 976,
  "apparent": 977,
  "uniformly": 978,
  "consolidated": 979,
  "transient": 980,
  "tree": 981,
  "retained": 982,
  "secretions": 983,
  "posteriorly": 984,
  "visual": 985,
  "impact": 986,
  "subsequently": 987,
  "respectively": 988,
  "p": 989,
  "silhouetting": 990,
  "gross": 991,
  "detected": 992,
  "non": 993,
  "specific": 994,
  "nearly": 995,
  "included": 996,
  "mainstem": 997,
  "intubation": 998,
  "hemidiaphragmatic": 999,
  "convex": 1000,
  "proper": 1001,
  "context": 1002,
  "diffuse": 1003,
  "s": 1004,
  "shaped": 1005,
  "routine": 1006,
  "oblique": 1007,
  "caliber": 1008,
  "denote": 1009,
  "neck": 1010,
  "thyroid": 1011,
  "can": 1012,
  "repeat": 1013,
  "recommendation": 1014,
  "median": 1015,
  "postoperative": 1016,
  "inflated": 1017,
  "please": 1018,
  "note": 1019,
  "does": 1020,
  "dissection": 1021,
  "condition": 1022,
  "phone": 1023,
  "ecg": 1024,
  "leads": 1025,
  "haziness": 1026,
  "zones": 1027,
  "lobar": 1028,
  "subs": 1029,
  "mental": 1030,
  "reticulation": 1031,
  "hila": 1032,
  "recurrent": 1033,
  "hyperexpansion": 1034,
  "tracheostomy": 1035,
  "explained": 1036,
  "suggested": 1037,
  "six": 1038,
  "treatment": 1039,
  "directly": 1040,
  "streaks": 1041,
  "coursing": 1042,
  "once": 1043,
  "oral": 1044,
  "splenic": 1045,
  "flexure": 1046,
  "opaque": 1047,
  "just": 1048,
  "pushed": 1049,
  "forward": 1050,
  "about": 1051,
  "worrisome": 1052,
  "minimally": 1053,
  "skin": 1054,
  "fold": 1055,
  "mistaken": 1056,
  "persistence": 1057,
  "hyperexpanded": 1058,
  "impossible": 1059,
  "effective": 1060,
  "elsewhere": 1061,
  "analysis": 1062,
  "direct": 1063,
  "next": 1064,
  "preceding": 1065,
  "before": 1066,
  "elongated": 1067,
  "congested": 1068,
  "irr": 1069,
  "ular": 1070,
  "coinciding": 1071,
  "diaphragms": 1072,
  "indicate": 1073,
  "densities": 1074,
  "re": 1075,
  "cluster": 1076,
  "alternatively": 1077,
  "document": 1078,
  "diminished": 1079,
  "subpulmonic": 1080,
  "myelomatous": 1081,
  "infiltration": 1082,
  "require": 1083,
  "exacerbation": 1084,
  "goiter": 1085,
  "cortical": 1086,
  "step": 1087,
  "involving": 1088,
  "sternum": 1089,
  "transvenous": 1090,
  "biventricular": 1091,
  "demonstrates": 1092,
  "currently": 1093,
  "rest": 1094,
  "obtaining": 1095,
  "pullback": 1096,
  "conveyed": 1097,
  "house": 1098,
  "staff": 1099,
  "stably": 1100,
  "interlobar": 1101,
  "markedly": 1102,
  "faint": 1103,
  "arding": 1104,
  "atrial": 1105,
  "defibrillator": 1106,
  "respective": 1107,
  "positions": 1108,
  "introduced": 1109,
  "too": 1110,
  "distally": 1111,
  "able": 1112,
  "sinus": 1113,
  "visualize": 1114,
  "overlay": 1115,
  "aspects": 1116,
  "pectoral": 1117,
  "being": 1118,
  "difference": 1119,
  "external": 1120,
  "replacement": 1121,
  "intubated": 1122,
  "pyloric": 1123,
  "ions": 1124,
  "presentation": 1125,
  "enerative": 1126,
  "ac": 1127,
  "glenohumeral": 1128,
  "joints": 1129,
  "cardiothoracic": 1130,
  "responsible": 1131,
  "progressively": 1132,
  "generalized": 1133,
  "during": 1134,
  "reflection": 1135,
  "cabg": 1136,
  "situ": 1137,
  "marking": 1138,
  "pronounced": 1139,
  "recurred": 1140,
  "decompensation": 1141,
  "sure": 1142,
  "progressed": 1143,
  "diagnosis": 1144,
  "moreover": 1145,
  "bullous": 1146,
  "emphysematous": 1147,
  "throughout": 1148,
  "fields": 1149,
  "assessed": 1150,
  "relate": 1151,
  "radiation": 1152,
  "satisfactory": 1153,
  "pneumonic": 1154,
  "characterized": 1155,
  "shallow": 1156,
  "help": 1157,
  "characterize": 1158,
  "available": 1159,
  "read": 1160,
  "conjunction": 1161,
  "continuous": 1162,
  "generator": 1163,
  "int": 1164,
  "rity": 1165,
  "documented": 1166,
  "drains": 1167,
  "discontinued": 1168,
  "lucencies": 1169,
  "remainder": 1170,
  "exception": 1171,
  "vertical": 1172,
  "lucency": 1173,
  "bleeding": 1174,
  "inclusions": 1175,
  "localized": 1176,
  "site": 1177,
  "repair": 1178,
  "aneurysm": 1179,
  "term": 1180,
  "involves": 1181,
  "subcutaneous": 1182,
  "malpositioned": 1183,
  "laterally": 1184,
  "distributed": 1185,
  "appearence": 1186,
  "causing": 1187,
  "cranially": 1188,
  "axillary": 1189,
  "shift": 1190,
  "hydropneumothorax": 1191,
  "under": 1192,
  "unable": 1193,
  "contact": 1194,
  "office": 1195,
  "emailed": 1196,
  "minutes": 1197,
  "discharged": 1198,
  "ed": 1199,
  "terminate": 1200,
  "element": 1201,
  "unlikely": 1202,
  "pain": 1203,
  "done": 1204,
  "likelihood": 1205,
  "asymmetric": 1206,
  "ment": 1207,
  "infarct": 1208,
  "each": 1209,
  "peribronchial": 1210,
  "causes": 1211,
  "crowding": 1212,
  "bronchovascular": 1213,
  "represents": 1214,
  "crowded": 1215,
  "deep": 1216,
  "carries": 1217,
  "centralized": 1218,
  "preoperative": 1219,
  "had": 1220,
  "t": 1221,
  "avr": 1222,
  "predominantly": 1223,
  "basis": 1224,
  "lingular": 1225,
  "accompanying": 1226,
  "even": 1227,
  "obscuration": 1228,
  "symptoms": 1229,
  "noting": 1230,
  "similarly": 1231,
  "osseous": 1232,
  "platelike": 1233,
  "far": 1234,
  "vena": 1235,
  "cava": 1236,
  "enough": 1237,
  "explain": 1238,
  "respiratory": 1239,
  "insufficiency": 1240,
  "arm": 1241,
  "makes": 1242,
  "suboptimal": 1243,
  "clavicular": 1244,
  "nondisplaced": 1245,
  "distinguish": 1246,
  "concerns": 1247,
  "include": 1248,
  "commonly": 1249,
  "ending": 1250,
  "gastric": 1251,
  "cavity": 1252,
  "ra": 1253,
  "retracted": 1254,
  "lie": 1255,
  "penetration": 1256,
  "enhanced": 1257,
  "equivocal": 1258,
  "see": 1259,
  "comment": 1260,
  "long": 1261,
  "standing": 1262,
  "partial": 1263,
  "appreciated": 1264,
  "coexisting": 1265,
  "where": 1266,
  "crosses": 1267,
  "margin": 1268,
  "maintained": 1269,
  "combined": 1270,
  "potential": 1271,
  "advised": 1272,
  "rotated": 1273,
  "therefore": 1274,
  "reduction": 1275,
  "ventilated": 1276,
  "replaced": 1277,
  "directed": 1278,
  "cephalad": 1279,
  "cervicothoracic": 1280,
  "wire": 1281,
  "stylet": 1282,
  "centimeters": 1283,
  "coils": 1284,
  "his": 1285,
  "hard": 1286,
  "direction": 1287,
  "manifested": 1288,
  "inferior": 1289,
  "displacement": 1290,
  "hilum": 1291,
  "major": 1292,
  "fissure": 1293,
  "interstial": 1294,
  "nor": 1295,
  "virtually": 1296,
  "airless": 1297,
  "expect": 1298,
  "severely": 1299,
  "progressive": 1300,
  "reflecting": 1301,
  "filling": 1302,
  "tamponade": 1303,
  "underpenetration": 1304,
  "habitus": 1305,
  "lipomatosis": 1306,
  "initial": 1307,
  "ett": 1308,
  "cvl": 1309,
  "residua": 1310,
  "reassessment": 1311,
  "quite": 1312,
  "syndrome": 1313,
  "rounded": 1314,
  "contusion": 1315,
  "epidural": 1316,
  "inner": 1317,
  "retraction": 1318,
  "field": 1319,
  "warrants": 1320,
  "kinking": 1321,
  "sheath": 1322,
  "midlung": 1323,
  "intra": 1324,
  "latent": 1325,
  "tuberculosis": 1326,
  "extremely": 1327,
  "need": 1328,
  "reposition": 1329,
  "desired": 1330,
  "away": 1331,
  "poorly": 1332,
  "defined": 1333,
  "difficulty": 1334,
  "biliary": 1335,
  "suggestion": 1336,
  "artifactual": 1337,
  "technical": 1338,
  "coil": 1339,
  "upon": 1340,
  "cardioesophageal": 1341,
  "move": 1342,
  "generally": 1343,
  "inspiratory": 1344,
  "early": 1345,
  "addendum": 1346,
  "transverse": 1347,
  "extending": 1348,
  "optimally": 1349,
  "ribs": 1350,
  "dense": 1351,
  "tuberculous": 1352,
  "transparency": 1353,
  "lesions": 1354,
  "aerated": 1355,
  "unclear": 1356,
  "significance": 1357,
  "exams": 1358,
  "hyperlucency": 1359,
  "morphological": 1360,
  "hepatic": 1361,
  "ruled": 1362,
  "questionable": 1363,
  "cxr": 1364,
  "called": 1365,
  "poor": 1366,
  "necrotic": 1367,
  "liver": 1368,
  "following": 1369,
  "adequately": 1370,
  "veil": 1371,
  "correlates": 1372,
  "density": 1373,
  "different": 1374,
  "will": 1375,
  "largely": 1376,
  "concurrently": 1377,
  "determine": 1378,
  "secured": 1379,
  "np": 1380,
  "minute": 1381,
  "recognized": 1382,
  "total": 1383,
  "effort": 1384,
  "centrally": 1385,
  "good": 1386,
  "aicd": 1387,
  "posterior": 1388,
  "collected": 1389,
  "producing": 1390,
  "ground": 1391,
  "glass": 1392,
  "broad": 1393,
  "includes": 1394,
  "indwelling": 1395,
  "measures": 1396,
  "hour": 1397,
  "reduced": 1398,
  "revealing": 1399,
  "sounds": 1400,
  "colon": 1401,
  "conspicuous": 1402,
  "inflammatory": 1403,
  "mm": 1404,
  "normalized": 1405,
  "bulbous": 1406,
  "impression": 1407,
  "point": 1408,
  "recommendations": 1409,
  "via": 1410,
  "incidental": 1411,
  "healed": 1412,
  "fixation": 1413,
  "humerus": 1414,
  "incompletely": 1415,
  "shoulder": 1416,
  "heterogeneous": 1417,
  "decreasing": 1418,
  "pneumonitis": 1419,
  "extrapleural": 1420,
  "fat": 1421,
  "deposition": 1422,
  "trans": 1423,
  "epicardial": 1424,
  "pacing": 1425,
  "discordance": 1426,
  "cardiomyopathy": 1427,
  "triple": 1428,
  "overlap": 1429,
  "scout": 1430,
  "manner": 1431,
  "medical": 1432,
  "te": 1433,
  "cables": 1434,
  "hiatal": 1435,
  "hernia": 1436,
  "obliques": 1437,
  "markers": 1438,
  "completion": 1439,
  "reported": 1440,
  "discussion": 1441,
  "decided": 1442,
  "reticulonodular": 1443,
  "heads": 1444,
  "raising": 1445,
  "already": 1446,
  "emergent": 1447,
  "ultrasound": 1448,
  "provide": 1449,
  "information": 1450,
  "cardiophrenic": 1451,
  "shadow": 1452,
  "confirmed": 1453,
  "plaques": 1454,
  "calcifications": 1455,
  "intact": 1456,
  "sides": 1457,
  "cycle": 1458,
  "urgitation": 1459,
  "correlate": 1460,
  "exaggerated": 1461,
  "neoplasm": 1462,
  "unilateral": 1463,
  "predominately": 1464,
  "affecting": 1465,
  "board": 1466,
  "artifact": 1467,
  "hematoma": 1468,
  "chin": 1469,
  "flexion": 1470,
  "demonstrating": 1471,
  "correspond": 1472,
  "annular": 1473,
  "arthroplasty": 1474,
  "refer": 1475,
  "details": 1476,
  "per": 1477,
  "report": 1478,
  "sensitive": 1479,
  "abandoned": 1480,
  "atypical": 1481,
  "exact": 1482,
  "consequence": 1483,
  "bigger": 1484,
  "abnormal": 1485,
  "sized": 1486,
  "anterolateral": 1487,
  "posterolateral": 1488,
  "tumor": 1489,
  "ularity": 1490,
  "unusually": 1491,
  "trauma": 1492,
  "introducer": 1493,
  "sensitivity": 1494,
  "detect": 1495,
  "relates": 1496,
  "flattening": 1497,
  "hemidiaphragms": 1498,
  "institution": 1499,
  "granulomas": 1500,
  "ascites": 1501,
  "detection": 1502,
  "higher": 1503,
  "arch": 1504,
  "sharp": 1505,
  "definition": 1506,
  "cuff": 1507,
  "indicates": 1508,
  "pooling": 1509,
  "sited": 1510,
  "bony": 1511,
  "demonstrate": 1512,
  "embolism": 1513,
  "replete": 1514,
  "state": 1515,
  "situated": 1516,
  "dilatation": 1517,
  "caused": 1518,
  "significantly": 1519,
  "leftward": 1520,
  "clavicles": 1521,
  "gland": 1522,
  "hiatus": 1523,
  "three": 1524,
  "rotation": 1525,
  "few": 1526,
  "fiducial": 1527,
  "seed": 1528,
  "extrinsic": 1529,
  "extrathoracic": 1530,
  "narrowing": 1531,
  "yet": 1532,
  "number": 1533,
  "dominant": 1534,
  "focality": 1535,
  "mandible": 1536,
  "atherosclerosis": 1537,
  "ard": 1538,
  "deficiency": 1539,
  "angles": 1540,
  "profusion": 1541,
  "n": 1542,
  "ative": 1543,
  "disparity": 1544,
  "explanation": 1545,
  "circulation": 1546,
  "subglottic": 1547,
  "exaggeration": 1548,
  "neither": 1549,
  "excludes": 1550,
  "aggressive": 1551,
  "bronchospasm": 1552,
  "asymmetrical": 1553,
  "seriously": 1554,
  "carotid": 1555,
  "icu": 1556,
  "care": 1557,
  "asymmetrically": 1558,
  "tissues": 1559,
  "root": 1560,
  "withdraw": 1561,
  "optimized": 1562,
  "biopsy": 1563,
  "interim": 1564,
  "critical": 1565,
  "bronchoscopy": 1566,
  "mainly": 1567,
  "disposition": 1568,
  "cryptogenic": 1569,
  "organizing": 1570,
  "drug": 1571,
  "reaction": 1572,
  "giving": 1573,
  "diagnostic": 1574,
  "considerations": 1575,
  "predominating": 1576,
  "airways": 1577,
  "reflective": 1578,
  "diaphragmatic": 1579,
  "pertinent": 1580,
  "discovery": 1581,
  "atelectases": 1582,
  "vats": 1583,
  "they": 1584,
  "become": 1585,
  "min": 1586,
  "merely": 1587,
  "obstructing": 1588,
  "leading": 1589,
  "reveals": 1590,
  "vertebroplasty": 1591,
  "intraperitoneal": 1592,
  "radiodense": 1593,
  "foreign": 1594,
  "t1": 1595,
  "thoracocentesis": 1596,
  "stability": 1597,
  "vague": 1598,
  "opposed": 1599,
  "abutting": 1600,
  "baseline": 1601,
  "reaccumulation": 1602,
  "separately": 1603,
  "bone": 1604,
  "destruction": 1605,
  "invasion": 1606,
  "visible": 1607,
  "o": 1608,
  "item": 1609,
  "improve": 1610,
  "repeating": 1611,
  "carry": 1612,
  "symmetrical": 1613,
  "global": 1614,
  "bulk": 1615,
  "cardiogenic": 1616,
  "inferiorly": 1617,
  "approximate": 1618,
  "coalescent": 1619,
  "second": 1620,
  "hows": 1621,
  "documenting": 1622,
  "motion": 1623,
  "rades": 1624,
  "dialysis": 1625,
  "predominate": 1626,
  "end": 1627,
  "radiopaque": 1628,
  "connected": 1629,
  "oblong": 1630,
  "ingested": 1631,
  "contusions": 1632,
  "respect": 1633,
  "important": 1634,
  "according": 1635,
  "situation": 1636,
  "strongly": 1637,
  "definitive": 1638,
  "undergone": 1639,
  "ablation": 1640,
  "range": 1641,
  "intervention": 1642,
  "arteries": 1643,
  "discovered": 1644,
  "added": 1645,
  "attending": 1646,
  "nurse": 1647,
  "informed": 1648,
  "pcp": 1649,
  "email": 1650,
  "postprocedural": 1651,
  "hypersensitivity": 1652,
  "smoking": 1653,
  "slowly": 1654,
  "months": 1655,
  "full": 1656,
  "nodes": 1657,
  "station": 1658,
  "disc": 1659,
  "tracheal": 1660,
  "typical": 1661,
  "configurational": 1662,
  "local": 1663,
  "sinuses": 1664,
  "skeletal": 1665,
  "form": 1666,
  "mostly": 1667,
  "half": 1668,
  "observed": 1669,
  "thus": 1670,
  "questions": 1671,
  "answered": 1672,
  "nondedicated": 1673,
  "subacute": 1674,
  "third": 1675,
  "fifth": 1676,
  "grafts": 1677,
  "remaining": 1678,
  "stripe": 1679,
  "account": 1680,
  "provides": 1681,
  "porta": 1682,
  "effect": 1683,
  "osteophyte": 1684,
  "exceedingly": 1685,
  "greatly": 1686,
  "sits": 1687,
  "cap": 1688,
  "kinked": 1689,
  "duodenum": 1690,
  "folded": 1691,
  "looping": 1692,
  "passed": 1693,
  "loop": 1694,
  "beneath": 1695,
  "while": 1696,
  "expansion": 1697,
  "years": 1698,
  "represented": 1699,
  "paucity": 1700,
  "architectural": 1701,
  "distortion": 1702,
  "confluence": 1703,
  "reaching": 1704,
  "tailored": 1705,
  "unequivocally": 1706,
  "redistributed": 1707,
  "dependent": 1708,
  "eight": 1709,
  "incidentally": 1710,
  "urgent": 1711,
  "resolve": 1712,
  "final": 1713,
  "distends": 1714,
  "pooled": 1715,
  "towards": 1716,
  "around": 1717,
  "knob": 1718,
  "spared": 1719,
  "shown": 1720,
  "cavitation": 1721,
  "necrotizing": 1722,
  "portions": 1723,
  "changing": 1724,
  "foci": 1725,
  "septal": 1726,
  "dislocation": 1727,
  "sternoclavicular": 1728,
  "joint": 1729,
  "diameters": 1730,
  "suspicion": 1731,
  "detecting": 1732,
  "features": 1733,
  "viral": 1734,
  "bronchitis": 1735,
  "bacterial": 1736,
  "ectatic": 1737,
  "priors": 1738,
  "obtain": 1739,
  "eventration": 1740,
  "combines": 1741,
  "fixations": 1742,
  "balloon": 1743,
  "pump": 1744,
  "iabp": 1745,
  "ended": 1746,
  "tricuspid": 1747,
  "withdrawal": 1748,
  "overlies": 1749,
  "branch": 1750,
  "plethora": 1751,
  "g": 1752,
  "immediately": 1753,
  "predominance": 1754,
  "episodes": 1755,
  "chronically": 1756,
  "kink": 1757,
  "corresponding": 1758,
  "pericardium": 1759,
  "cyst": 1760,
  "visibility": 1761,
  "fourth": 1762,
  "stimulator": 1763,
  "overlie": 1764,
  "limiting": 1765,
  "vicinity": 1766,
  "reports": 1767,
  "superiorly": 1768,
  "thoracoabdominal": 1769,
  "cm": 1770,
  "pylorus": 1771,
  "migrated": 1772,
  "wedging": 1773,
  "age": 1774,
  "jejunum": 1775,
  "oropharynx": 1776,
  "call": 1777,
  "documentation": 1778,
  "continue": 1779,
  "sarcoid": 1780,
  "geographic": 1781,
  "association": 1782,
  "needs": 1783,
  "make": 1784,
  "indolent": 1785,
  "involvement": 1786,
  "structural": 1787,
  "stricture": 1788,
  "notified": 1789,
  "sequela": 1790,
  "x": 1791,
  "pad": 1792,
  "appearing": 1793,
  "metastasis": 1794,
  "supraclavicular": 1795,
  "dual": 1796,
  "channel": 1797,
  "seated": 1798,
  "lymphatic": 1799,
  "granulomata": 1800,
  "covering": 1801,
  "shortly": 1802,
  "thereafter": 1803,
  "fungal": 1804,
  "presumably": 1805,
  "apicolateral": 1806,
  "ards": 1807,
  "complicated": 1808,
  "ecmo": 1809,
  "ivc": 1810,
  "morning": 1811,
  "ventilatory": 1812,
  "pressures": 1813,
  "bore": 1814,
  "primarily": 1815,
  "sparing": 1816,
  "progressing": 1817,
  "continuing": 1818,
  "occluded": 1819,
  "extra": 1820,
  "feasible": 1821,
  "space": 1822,
  "hemothorax": 1823,
  "remained": 1824,
  "else": 1825,
  "supporting": 1826,
  "highly": 1827,
  "depending": 1828,
  "reexpansion": 1829,
  "keeping": 1830,
  "dictated": 1831,
  "clip": 1832,
  "characteristic": 1833,
  "quality": 1834,
  "discrete": 1835,
  "having": 1836,
  "temperature": 1837,
  "cannula": 1838,
  "extensively": 1839,
  "involved": 1840,
  "echo": 1841,
  "material": 1842,
  "couple": 1843,
  "approach": 1844,
  "medially": 1845,
  "best": 1846,
  "ill": 1847,
  "communications": 1848,
  "exaggerates": 1849,
  "bronchus": 1850,
  "intermedius": 1851,
  "paracardiac": 1852,
  "shifted": 1853,
  "lobectomy": 1854,
  "electronic": 1855,
  "behind": 1856,
  "first": 1857,
  "pointing": 1858,
  "upward": 1859,
  "obscuring": 1860,
  "huge": 1861,
  "advancement": 1862,
  "worst": 1863,
  "latter": 1864,
  "outpatient": 1865,
  "ongoing": 1866,
  "consisting": 1867,
  "calcific": 1868,
  "occurred": 1869,
  "last": 1870,
  "tendency": 1871,
  "simultaneously": 1872,
  "spiculated": 1873,
  "midclavicular": 1874,
  "approved": 1875,
  "stents": 1876,
  "interface": 1877,
  "ago": 1878,
  "detail": 1879,
  "cardio": 1880,
  "guidewire": 1881,
  "looks": 1882,
  "thin": 1883,
  "paramedian": 1884,
  "presume": 1885,
  "tell": 1886,
  "expansile": 1887,
  "etiology": 1888,
  "myeloma": 1889,
  "infiltrative": 1890,
  "favoring": 1891,
  "always": 1892,
  "plain": 1893,
  "radiography": 1894,
  "exaggerate": 1895,
  "procedural": 1896,
  "clearance": 1897,
  "depicted": 1898,
  "cuffing": 1899,
  "discuss": 1900,
  "rapid": 1901,
  "aspirations": 1902,
  "bronchiectasis": 1903,
  "tolerate": 1904,
  "true": 1905,
  "overinflated": 1906,
  "decompressed": 1907,
  "he": 1908,
  "traverses": 1909,
  "passing": 1910,
  "costochondral": 1911,
  "colonic": 1912,
  "posted": 1913,
  "flagged": 1914,
  "exclusion": 1915,
  "limitation": 1916,
  "t8": 1917,
  "seizure": 1918,
  "favors": 1919,
  "permits": 1920,
  "neo": 1921,
  "resection": 1922,
  "pull": 1923,
  "dramatic": 1924,
  "me": 1925,
  "do": 1926,
  "know": 1927,
  "gi": 1928,
  "alongside": 1929,
  "perforation": 1930,
  "neoesophagus": 1931,
  "esophagectomy": 1932,
  "waterseal": 1933,
  "type": 1934,
  "surrounded": 1935,
  "miniscule": 1936,
  "levels": 1937,
  "esophagogastrectomy": 1938,
  "together": 1939,
  "dilation": 1940,
  "filled": 1941,
  "five": 1942,
  "paramediastinal": 1943,
  "selective": 1944,
  "safely": 1945,
  "technically": 1946,
  "repeated": 1947,
  "charge": 1948,
  "separated": 1949,
  "folds": 1950,
  "swallow": 1951,
  "asbestos": 1952,
  "plaque": 1953,
  "defect": 1954,
  "blastic": 1955,
  "prostate": 1956,
  "carcinoma": 1957,
  "here": 1958,
  "cancer": 1959,
  "holds": 1960,
  "reach": 1961,
  "enter": 1962,
  "advancing": 1963,
  "entire": 1964,
  "often": 1965,
  "flexed": 1966,
  "nd": 1967,
  "exaggerating": 1968,
  "mri": 1969,
  "height": 1970,
  "kyphosis": 1971,
  "formation": 1972,
  "tachycardia": 1973,
  "fever": 1974,
  "manifestation": 1975,
  "complication": 1976,
  "normalization": 1977,
  "transferred": 1978,
  "room": 1979,
  "expiratory": 1980,
  "phase": 1981,
  "pleurodesis": 1982,
  "benign": 1983,
  "posture": 1984,
  "supportive": 1985,
  "margins": 1986,
  "crossing": 1987,
  "said": 1988,
  "intestinal": 1989,
  "pending": 1990,
  "neutropenia": 1991,
  "week": 1992,
  "accounts": 1993,
  "containing": 1994,
  "infarction": 1995,
  "metallic": 1996,
  "rule": 1997,
  "hyper": 1998,
  "inflation": 1999,
  "accurately": 2000,
  "representative": 2001,
  "preliminary": 2002,
  "hydrostatic": 2003,
  "hemo": 2004,
  "ipsilateral": 2005,
  "stenting": 2006,
  "way": 2007,
  "stem": 2008,
  "noticeable": 2009,
  "referred": 2010,
  "request": 2011,
  "identify": 2012,
  "indicating": 2013,
  "multilobar": 2014,
  "seven": 2015,
  "assumed": 2016,
  "exchange": 2017,
  "acceptable": 2018,
  "compartments": 2019,
  "down": 2020,
  "reason": 2021,
  "mucus": 2022,
  "triangular": 2023,
  "streak": 2024,
  "future": 2025,
  "lll": 2026,
  "sclerotic": 2027,
  "island": 2028,
  "anteriorly": 2029,
  "delineated": 2030,
  "indicated": 2031,
  "terminal": 2032,
  "rectangular": 2033,
  "deeper": 2034,
  "contiguous": 2035,
  "contacted": 2036,
  "humeral": 2037,
  "head": 2038,
  "avascular": 2039,
  "necrosis": 2040,
  "morphology": 2041,
  "limit": 2042,
  "asbestosis": 2043,
  "plaquing": 2044,
  "impinges": 2045,
  "abrupt": 2046,
  "wedge": 2047,
  "dish": 2048,
  "interstitium": 2049,
  "treated": 2050,
  "nsip": 2051,
  "us": 2052,
  "width": 2053,
  "deformities": 2054,
  "existed": 2055,
  "symmetry": 2056,
  "indentation": 2057,
  "extend": 2058,
  "prosthetic": 2059,
  "questioned": 2060,
  "processed": 2061,
  "indistinct": 2062,
  "outer": 2063,
  "catheters": 2064,
  "contents": 2065,
  "sub": 2066,
  "phrenic": 2067,
  "presents": 2068,
  "innominate": 2069,
  "packing": 2070,
  "downward": 2071,
  "turn": 2072,
  "abnormally": 2073,
  "septic": 2074,
  "emboli": 2075,
  "organisms": 2076,
  "infarcts": 2077,
  "vasculitis": 2078,
  "bronchovasculature": 2079,
  "compare": 2080,
  "result": 2081,
  "interventional": 2082,
  "placing": 2083,
  "ordering": 2084,
  "aware": 2085,
  "remnant": 2086,
  "adjusted": 2087,
  "hypopharynx": 2088,
  "achieved": 2089,
  "interpretation": 2090,
  "must": 2091,
  "avoid": 2092,
  "ression": 2093,
  "hemodialysis": 2094,
  "receiving": 2095,
  "gaseous": 2096,
  "malposition": 2097,
  "traumatic": 2098,
  "lowest": 2099,
  "obviously": 2100,
  "established": 2101,
  "demonstration": 2102,
  "reporting": 2103,
  "radiologist": 2104,
  "gut": 2105,
  "interposition": 2106,
  "cause": 2107,
  "densely": 2108,
  "chronicity": 2109,
  "hole": 2110,
  "muscle": 2111,
  "myocardial": 2112,
  "multi": 2113,
  "neutral": 2114,
  "beneficial": 2115,
  "case": 2116,
  "uncertain": 2117,
  "coarse": 2118,
  "diagnosed": 2119,
  "sites": 2120,
  "quo": 2121,
  "period": 2122,
  "wider": 2123,
  "surveillance": 2124,
  "dysfunction": 2125,
  "icd": 2126,
  "cardia": 2127,
  "heading": 2128,
  "telephoned": 2129,
  "taking": 2130,
  "successfully": 2131,
  "preceded": 2132,
  "takes": 2133,
  "making": 2134,
  "antrum": 2135,
  "denser": 2136,
  "unknown": 2137,
  "nodularity": 2138,
  "finally": 2139,
  "content": 2140,
  "tracheomalacia": 2141,
  "y": 2142,
  "tubular": 2143,
  "warranting": 2144,
  "investigation": 2145,
  "none": 2146,
  "confirm": 2147,
  "necessarily": 2148,
  "proximally": 2149,
  "uniform": 2150,
  "looking": 2151,
  "superimposition": 2152,
  "haze": 2153,
  "glenoid": 2154,
  "prudent": 2155,
  "unavailable": 2156,
  "month": 2157,
  "b": 2158,
  "inning": 2159,
  "supported": 2160,
  "perivascular": 2161,
  "spaces": 2162,
  "discloses": 2163,
  "latest": 2164,
  "exist": 2165,
  "extended": 2166,
  "elements": 2167,
  "weight": 2168,
  "medication": 2169,
  "return": 2170,
  "accumulations": 2171,
  "fissures": 2172,
  "localizing": 2173,
  "remote": 2174,
  "source": 2175,
  "dorsal": 2176,
  "contains": 2177,
  "soon": 2178,
  "sitting": 2179,
  "og": 2180,
  "general": 2181,
  "unaltered": 2182,
  "answer": 2183,
  "until": 2184,
  "failed": 2185,
  "exposure": 2186,
  "homogeneous": 2187,
  "orientation": 2188,
  "risk": 2189,
  "co": 2190,
  "intersection": 2191,
  "actually": 2192,
  "heterogeneously": 2193,
  "meantime": 2194,
  "reevaluated": 2195,
  "hypoinflated": 2196,
  "peritoneal": 2197,
  "pleurx": 2198,
  "carcinomatosis": 2199,
  "occupies": 2200,
  "pathologic": 2201,
  "substantiated": 2202,
  "elevating": 2203,
  "believe": 2204,
  "emphasis": 2205,
  "justified": 2206,
  "determining": 2207,
  "contribution": 2208,
  "opacified": 2209,
  "quantify": 2210,
  "using": 2211,
  "suture": 2212,
  "serious": 2213,
  "ovoid": 2214,
  "emergency": 2215,
  "medicine": 2216,
  "returned": 2217,
  "pelvic": 2218,
  "filter": 2219,
  "physiologic": 2220,
  "considerably": 2221,
  "solitary": 2222,
  "layers": 2223,
  "differently": 2224,
  "underneath": 2225,
  "mr": 2226,
  "confirms": 2227,
  "numerous": 2228,
  "considering": 2229,
  "management": 2230,
  "reportedly": 2231,
  "immediate": 2232,
  "sufficiently": 2233,
  "isin": 2234,
  "technologist": 2235,
  "larynx": 2236,
  "approaching": 2237,
  "orifice": 2238,
  "order": 2239,
  "tubing": 2240,
  "them": 2241,
  "lumen": 2242,
  "exacerbated": 2243,
  "overhydration": 2244,
  "atrioventricular": 2245,
  "scans": 2246,
  "sufficient": 2247,
  "hypoxia": 2248,
  "track": 2249,
  "proximity": 2250,
  "attempted": 2251,
  "gallstone": 2252,
  "coarseness": 2253,
  "fails": 2254,
  "unsuccessful": 2255,
  "attempt": 2256,
  "mixed": 2257,
  "depression": 2258,
  "sent": 2259,
  "correctly": 2260,
  "noncardiogenic": 2261,
  "flail": 2262,
  "problem": 2263,
  "accumulation": 2264,
  "dimension": 2265,
  "coalescence": 2266,
  "pharynx": 2267,
  "paraspinal": 2268,
  "spinal": 2269,
  "rul": 2270,
  "rml": 2271,
  "granulomatous": 2272,
  "nonurgent": 2273,
  "iscoiled": 2274,
  "adynamic": 2275,
  "comminuted": 2276,
  "shaft": 2277,
  "paraseptal": 2278,
  "pathological": 2279,
  "pet": 2280,
  "disseminated": 2281,
  "neoplastic": 2282,
  "alterations": 2283,
  "resultant": 2284,
  "assure": 2285,
  "borders": 2286,
  "diffusely": 2287,
  "ford": 2288,
  "consistently": 2289,
  "explains": 2290,
  "entities": 2291,
  "paralysis": 2292,
  "bubbles": 2293,
  "pulmonic": 2294,
  "adjustment": 2295,
  "trapping": 2296,
  "precise": 2297,
  "unfolded": 2298,
  "tapered": 2299,
  "year": 2300,
  "female": 2301,
  "undergo": 2302,
  "injuries": 2303,
  "tenderness": 2304,
  "hand": 2305,
  "tracking": 2306,
  "leak": 2307,
  "fluoroscopic": 2308,
  "spot": 2309,
  "pneumatoceles": 2310,
  "challenging": 2311,
  "reactive": 2312,
  "inflammation": 2313,
  "insignificant": 2314,
  "enters": 2315,
  "hospitalization": 2316,
  "intermittently": 2317,
  "sideport": 2318,
  "ogt": 2319,
  "iv": 2320,
  "showing": 2321,
  "light": 2322,
  "earliest": 2323,
  "admission": 2324,
  "unfortunately": 2325,
  "positive": 2326,
  "ventilator": 2327,
  "real": 2328,
  "progress": 2329,
  "cannulates": 2330,
  "centimeter": 2331,
  "abscess": 2332,
  "wheezing": 2333,
  "decubitus": 2334,
  "warrant": 2335,
  "ninth": 2336,
  "tenth": 2337,
  "restricted": 2338,
  "visually": 2339,
  "barium": 2340,
  "partly": 2341,
  "longitudinal": 2342,
  "obliterating": 2343,
  "water": 2344,
  "seal": 2345,
  "common": 2346,
  "rods": 2347,
  "coarsening": 2348,
  "exchanged": 2349,
  "simply": 2350,
  "unexpected": 2351,
  "postop": 2352,
  "symmetrically": 2353,
  "displacing": 2354,
  "preferably": 2355,
  "hemithoraces": 2356,
  "scatter": 2357,
  "occupying": 2358,
  "acromioclavicular": 2359,
  "largest": 2360,
  "fragments": 2361,
  "accentuating": 2362,
  "wet": 2363,
  "confidently": 2364,
  "nonvisualization": 2365,
  "companion": 2366,
  "growing": 2367,
  "sclerosis": 2368,
  "bones": 2369,
  "wide": 2370,
  "kerley": 2371,
  "resident": 2372,
  "redemonstration": 2373,
  "undetermined": 2374,
  "radiolucency": 2375,
  "put": 2376,
  "eneration": 2377,
  "reevaluation": 2378,
  "cephalization": 2379,
  "hypervolemia": 2380,
  "decompensated": 2381,
  "preservation": 2382,
  "cardiomediastinum": 2383,
  "pacs": 2384,
  "occult": 2385,
  "sometimes": 2386,
  "obliteration": 2387,
  "heavy": 2388,
  "primary": 2389,
  "reveal": 2390,
  "lordotic": 2391,
  "purposes": 2392,
  "assessing": 2393,
  "dynamic": 2394,
  "how": 2395,
  "tunneled": 2396,
  "stat": 2397,
  "debridement": 2398,
  "bb": 2399,
  "miliary": 2400,
  "draining": 2401,
  "junctions": 2402,
  "emphasized": 2403,
  "barely": 2404,
  "persistently": 2405,
  "adequate": 2406,
  "round": 2407,
  "immunocompromised": 2408,
  "neutropenic": 2409,
  "vs": 2410,
  "qa": 2411,
  "nurses": 2412,
  "bulla": 2413,
  "surrounding": 2414,
  "target": 2415,
  "did": 2416,
  "transbronchial": 2417,
  "needle": 2418,
  "apically": 2419,
  "un": 2420,
  "circumstance": 2421,
  "administration": 2422,
  "neurogenic": 2423,
  "c": 2424,
  "separation": 2425,
  "intrapulmonary": 2426,
  "discontinuation": 2427,
  "lucent": 2428,
  "extension": 2429,
  "extreme": 2430,
  "mucoid": 2431,
  "impaction": 2432,
  "simple": 2433,
  "breast": 2434,
  "mastectomy": 2435,
  "osteophytes": 2436,
  "scapula": 2437,
  "worked": 2438,
  "intrafissural": 2439,
  "anything": 2440,
  "clamped": 2441,
  "lytic": 2442,
  "obliquity": 2443,
  "straddles": 2444,
  "focally": 2445,
  "diverticulum": 2446,
  "exactly": 2447,
  "massively": 2448,
  "hd": 2449,
  "column": 2450,
  "narrowed": 2451,
  "drained": 2452,
  "morgagni": 2453,
  "indeed": 2454,
  "bands": 2455,
  "projectional": 2456,
  "suboptimally": 2457,
  "functioning": 2458,
  "outlining": 2459,
  "clarification": 2460,
  "accumulating": 2461,
  "assume": 2462,
  "effectively": 2463,
  "hemodynamically": 2464,
  "cardiovascular": 2465,
  "we": 2466,
  "reintubated": 2467,
  "notch": 2468,
  "roughly": 2469,
  "peribronchovascular": 2470,
  "masslike": 2471,
  "intervening": 2472,
  "lymphoma": 2473,
  "chemotherapy": 2474,
  "pole": 2475,
  "distorting": 2476,
  "subpleural": 2477,
  "discern": 2478,
  "nature": 2479,
  "reoccurrence": 2480,
  "healing": 2481,
  "observe": 2482,
  "coarsened": 2483,
  "aortopulmonic": 2484,
  "window": 2485,
  "referrable": 2486,
  "amounts": 2487,
  "fairly": 2488,
  "pleuroparenchymal": 2489,
  "plugging": 2490,
  "identical": 2491,
  "abuts": 2492,
  "think": 2493,
  "anatomic": 2494,
  "determination": 2495,
  "dextroscoliosis": 2496,
  "caring": 2497,
  "whiteout": 2498,
  "deviated": 2499,
  "nursing": 2500,
  "clamping": 2501,
  "careful": 2502,
  "hemithoracic": 2503,
  "nonemergent": 2504,
  "feature": 2505,
  "grafting": 2506,
  "thick": 2507,
  "blood": 2508,
  "flow": 2509,
  "chamber": 2510,
  "power": 2511,
  "pack": 2512,
  "reading": 2513,
  "settings": 2514,
  "hemopericardium": 2515,
  "echocardiogr": 2516,
  "assistant": 2517,
  "epigastric": 2518,
  "incomplete": 2519,
  "postradiation": 2520,
  "produce": 2521,
  "superinfection": 2522,
  "found": 2523,
  "hidden": 2524,
  "look": 2525,
  "solid": 2526,
  "stage": 2527,
  "shrapnel": 2528,
  "shoulders": 2529,
  "inter": 2530,
  "subjacent": 2531,
  "evaluating": 2532,
  "anteromedial": 2533,
  "acquired": 2534,
  "asthma": 2535,
  "department": 2536,
  "doubtful": 2537,
  "embolus": 2538,
  "occlusion": 2539,
  "underestimated": 2540,
  "intended": 2541,
  "really": 2542,
  "my": 2543,
  "pneumopericardium": 2544,
  "who": 2545,
  "late": 2546,
  "interpreted": 2547,
  "attributable": 2548,
  "depressed": 2549,
  "effects": 2550,
  "decompression": 2551,
  "ascertain": 2552,
  "subphrenic": 2553,
  "officer": 2554,
  "distinct": 2555,
  "abundant": 2556,
  "growth": 2557,
  "marker": 2558,
  "dyspnea": 2559,
  "hrct": 2560,
  "destructive": 2561,
  "definitively": 2562,
  "pseudoaneurysm": 2563,
  "saccular": 2564,
  "lobulated": 2565,
  "cts": 2566,
  "message": 2567,
  "flattened": 2568,
  "indeterminant": 2569,
  "loculation": 2570,
  "malignant": 2571,
  "correlated": 2572,
  "attenuation": 2573,
  "thelower": 2574,
  "tear": 2575,
  "l1": 2576,
  "vertically": 2577,
  "thought": 2578,
  "osteonecrosis": 2579,
  "sequential": 2580,
  "ideal": 2581,
  "gastroduodenal": 2582,
  "person": 2583,
  "expiration": 2584,
  "laceration": 2585,
  "readily": 2586,
