{
  "PAD": 0,
  "START": 2,
  "END": 1,
  "UNK": 3,
  ".": 4,
  "no": 5,
  "acute": 6,
  "intrathoracic": 7,
  "process": 8,
  "cardiopulmonary": 9,
  "abnormality": 10,
  "focal": 11,
  "consolidation": 12,
  "at": 13,
  "the": 14,
  "left": 15,
  "lung": 16,
  "base": 17,
  ",": 18,
  "possibly": 19,
  "representing": 20,
  "aspiration": 21,
  "or": 22,
  "pneumonia": 23,
  "central": 24,
  "vascular": 25,
  "engorgement": 26,
  "evidence": 27,
  "of": 28,
  "increasing": 29,
  "opacification": 30,
  "which": 31,
  "may": 32,
  "reflect": 33,
  "superimposed": 34,
  "on": 35,
  "metastatic": 36,
  "disease": 37,
  "although": 38,
  "other": 39,
  "etiologies": 40,
  "such": 41,
  "as": 42,
  "lymphangitic": 43,
  "pattern": 44,
  "spread": 45,
  "could": 46,
  "be": 47,
  "considered": 48,
  "ct": 49,
  "helpful": 50,
  "to": 51,
  "evaluate": 52,
  "further": 53,
  "if": 54,
  "needed": 55,
  "clinically": 56,
  "pa": 57,
  "and": 58,
  "lateral": 59,
  "upright": 60,
  "chest": 61,
  "radiographs": 62,
  "were": 63,
  "reviewed": 64,
  "in": 65,
  "comparison": 66,
  "xxxx": 67,
  "heart": 68,
  "size": 69,
  "is": 70,
  "normal": 71,
  "mediastinum": 72,
  "post": 73,
  "surgical": 74,
  "changes": 75,
  "right": 76,
  "hemithorax": 77,
  "are": 78,
  "stable": 79,
  "including": 80,
  "thickening": 81,
  "pleura": 82,
  "along": 83,
  "costal": 84,
  "surface": 85,
  "blunting": 86,
  "costophrenic": 87,
  "sulcus": 88,
  "fracture": 89,
  "sixth": 90,
  "rib": 91,
  "redemonstrated": 92,
  "new": 93,
  "abnormalities": 94,
  "demonstrated": 95,
  "within": 96,
  "limitations": 97,
  "radiograph": 98,
  "technique": 99,
  "volumes": 100,
  "preserved": 101,
  "low": 102,
  "mild": 103,
  "pulmonary": 104,
  "congestion": 105,
  "unchanged": 106,
  "small": 107,
  "fissural": 108,
  "pleural": 109,
  "effusion": 110,
  "opacities": 111,
  "suggest": 112,
  "nodular": 113,
  "both": 114,
  "upper": 115,
  "lobes": 116,
  "greater": 117,
  "than": 118,
  "findings": 119,
  "compatible": 120,
  "with": 121,
  "metastases": 122,
  "was": 123,
  "noted": 124,
  "bases": 125,
  "subsequent": 126,
  "abdomen": 127,
  "pelvis": 128,
  "performed": 129,
  "later": 130,
  "same": 131,
  "day": 132,
  "innumerable": 133,
  "possible": 134,
  "interval": 135,
  "resolution": 136,
  "previously": 137,
  "seen": 138,
  "edema": 139,
  "trace": 140,
  "bilateral": 141,
  "effusions": 142,
  "persistent": 143,
  "severe": 144,
  "cardiomegaly": 145,
  "likely": 146,
  "accentuated": 147,
  "due": 148,
  "patient": 149,
  "positioning": 150,
  "tiny": 151,
  "otherwise": 152,
  "unremarkable": 153,
  "compared": 154,
  "since": 155,
  "most": 156,
  "recently": 157,
  "one": 158,
  "previous": 159,
  "concurrent": 160,
  "has": 161,
  "all": 162,
  "cleared": 163,
  "top": 164,
  "improved": 165,
  "have": 166,
  "resolved": 167,
  "hilar": 168,
  "vessels": 169,
  "still": 170,
  "enlarged": 171,
  "perhaps": 172,
  "arterial": 173,
  "hypertension": 174,
  "view": 175,
  "shows": 176,
  "atherosclerotic": 177,
  "coronary": 178,
  "calcification": 179,
  "lobe": 180,
  "mass": 181,
  "however": 182,
  "given": 183,
  "fullness": 184,
  "a": 185,
  "resulting": 186,
  "obstructive": 187,
  "differential": 188,
  "recommend": 189,
  "intravenous": 190,
  "contrast": 191,
  "for": 192,
  "assessment": 193,
  "dr": 194,
  "communicated": 195,
  "above": 196,
  "results": 197,
  "NUMBER": 198,
  "by": 199,
  "telephone": 200,
  "slightly": 201,
  "decreased": 202,
  "signs": 203,
  "overinflation": 204,
  "moderate": 205,
  "persist": 206,
  "elongation": 207,
  "descending": 208,
  "aorta": 209,
  "radiographic": 210,
  "potentially": 211,
  "more": 212,
  "confluent": 213,
  "versus": 214,
  "infection": 215,
  "tb": 216,
  "parenchymal": 217,
  "elevation": 218,
  "hemidiaphragm": 219,
  "anterior": 220,
  "ligament": 221,
  "aspect": 222,
  "thoracic": 223,
  "spine": 224,
  "status": 225,
  "cholecystectomy": 226,
  "perihilar": 227,
  "prominence": 228,
  "suspected": 229,
  "represent": 230,
  "mildly": 231,
  "prominent": 232,
  "without": 233,
  "definite": 234,
  "streaky": 235,
  "basilar": 236,
  "only": 237,
  "frontal": 238,
  "probably": 239,
  "minor": 240,
  "atelectasis": 241,
  "scarring": 242,
  "there": 243,
  "an": 244,
  "picc": 245,
  "line": 246,
  "placed": 247,
  "over": 248,
  "extremity": 249,
  "tip": 250,
  "appears": 251,
  "project": 252,
  "azygous": 253,
  "vein": 254,
  "level": 255,
  "svc": 256,
  "complications": 257,
  "notably": 258,
  "pneumothorax": 259,
  "borderline": 260,
  "cardiac": 261,
  "silhouette": 262,
  "tortuosity": 263,
  "ng": 264,
  "tube": 265,
  "expected": 266,
  "position": 267,
  "coiled": 268,
  "stomach": 269,
  "change": 270,
  "earlier": 271,
  "frank": 272,
  "convincing": 273,
  "through": 274,
  "lungs": 275,
  "grossly": 276,
  "clear": 277,
  "lymph": 278,
  "node": 279,
  "enlargement": 280,
  "bibasilar": 281,
  "free": 282,
  "air": 283,
  "below": 284,
  "enteric": 285,
  "courses": 286,
  "diaphragm": 287,
  "images": 288,
  "nasogastric": 289,
  "extends": 290,
  "mid": 291,
  "body": 292,
  "coiling": 293,
  "itself": 294,
  "so": 295,
  "that": 296,
  "lies": 297,
  "close": 298,
  "esophagogastric": 299,
  "junction": 300,
  "optimal": 301,
  "would": 302,
  "pulled": 303,
  "back": 304,
  "almost": 305,
  "then": 306,
  "redirected": 307,
  "toward": 308,
  "lower": 309,
  "limits": 310,
  "subtle": 311,
  "opacity": 312,
  "appropriate": 313,
  "setting": 314,
  "minimal": 315,
  "interstitial": 316,
  "relevant": 317,
  "prior": 318,
  "mediastinal": 319,
  "not": 320,
  "et": 321,
  "transjugular": 322,
  "temporary": 323,
  "pacer": 324,
  "lead": 325,
  "standard": 326,
  "placements": 327,
  "esophageal": 328,
  "drainage": 329,
  "passes": 330,
  "into": 331,
  "out": 332,
  "presumed": 333,
  "but": 334,
  "substantial": 335,
  "relative": 336,
  "increase": 337,
  "bilaterally": 338,
  "felt": 339,
  "overlying": 340,
  "soft": 341,
  "tissue": 342,
  "rather": 343,
  "confirmation": 344,
  "support": 345,
  "monitoring": 346,
  "devices": 347,
  "airspace": 348,
  "worsened": 349,
  "additional": 350,
  "patchy": 351,
  "developed": 352,
  "evolving": 353,
  "clinical": 354,
  "exam": 355,
  "remarkable": 356,
  "probable": 357,
  "chf": 358,
  "endotracheal": 359,
  "carina": 360,
  "beyond": 361,
  "ge": 362,
  "off": 363,
  "edge": 364,
  "film": 365,
  "present": 366,
  "pacemaker": 367,
  "projects": 368,
  "ventricle": 369,
  "apices": 370,
  "areas": 371,
  "zone": 372,
  "redistribution": 373,
  "suggesting": 374,
  "venous": 375,
  "study": 376,
  "increased": 377,
  "essentially": 378,
  "better": 379,
  "inspiration": 380,
  "remains": 381,
  "again": 382,
  "biapical": 383,
  "especially": 384,
  "this": 385,
  "ascending": 386,
  "except": 387,
  "chronic": 388,
  "might": 389,
  "attributed": 390,
  "provided": 391,
  "history": 392,
  "copd": 393,
  "warranted": 394,
  "correlation": 395,
  "cross": 396,
  "sectional": 397,
  "imaging": 398,
  "middle": 399,
  "concerning": 400,
  "active": 401,
  "unexplained": 402,
  "rightward": 403,
  "deviation": 404,
  "trachea": 405,
  "any": 406,
  "floor": 407,
  "placement": 408,
  "probe": 409,
  "ends": 410,
  "transesophageal": 411,
  "hyperinflation": 412,
  "osteopenia": 413,
  "strong": 414,
  "concern": 415,
  "dedicated": 416,
  "series": 417,
  "aside": 418,
  "from": 419,
  "complete": 420,
  "sternal": 421,
  "wires": 422,
  "aligned": 423,
  "widened": 424,
  "fluid": 425,
  "retrosternal": 426,
  "region": 427,
  "suggests": 428,
  "presence": 429,
  "these": 430,
  "located": 431,
  "side": 432,
  "date": 433,
  "been": 434,
  "removed": 435,
  "little": 436,
  "bypass": 437,
  "surgery": 438,
  "scar": 439,
  "infiltrates": 440,
  "cough": 441,
  "adjacent": 442,
  "swan": 443,
  "ganz": 444,
  "catheter": 445,
  "place": 446,
  "atelectatic": 447,
  "large": 448,
  "identified": 449,
  "evaluation": 450,
  "limited": 451,
  "secondary": 452,
  "significant": 453,
  "made": 454,
  "lines": 455,
  "tubes": 456,
  "allowing": 457,
  "differences": 458,
  "consistent": 459,
  "improving": 460,
  "associated": 461,
  "larger": 462,
  "withdrawn": 463,
  "now": 464,
  "lying": 465,
  "approximately": 466,
  "orogastric": 467,
  "gastroesophageal": 468,
  "port": 469,
  "distal": 470,
  "esophagus": 471,
  "should": 472,
  "advanced": 473,
  "nine": 474,
  "hours": 475,
  "decrease": 476,
  "pigtail": 477,
  "cardiomediastinal": 478,
  "contours": 479,
  "combination": 480,
  "dobbhoff": 481,
  "fundus": 482,
  "pneumothoraces": 483,
  "ij": 484,
  "cavoatrial": 485,
  "evident": 486,
  "appearance": 487,
  "extubation": 488,
  "portable": 489,
  "semi": 490,
  "presented": 491,
  "review": 492,
  "terminates": 493,
  "course": 494,
  "ap": 495,
  "obscured": 496,
  "substantially": 497,
  "subdiaphragmatic": 498,
  "gas": 499,
  "pic": 500,
  "brachiocephalic": 501,
  "hyperinflated": 502,
  "airway": 503,
  "obstruction": 504,
  "emphysema": 505,
  "it": 506,
  "nipple": 507,
  "cartilage": 508,
  "calcified": 509,
  "granuloma": 510,
  "inseparable": 511,
  "heavily": 512,
  "mitral": 513,
  "annulus": 514,
  "what": 515,
  "bronchial": 516,
  "wall": 517,
  "various": 518,
  "times": 519,
  "malignancy": 520,
  "peripheral": 521,
  "vasculature": 522,
  "also": 523,
  "justification": 524,
  "excluding": 525,
  "nodule": 526,
  "i": 527,
  "scanning": 528,
  "background": 529,
  "whose": 530,
  "sided": 531,
  "feeding": 532,
  "tips": 533,
  "ports": 534,
  "retrocardiac": 535,
  "peripherally": 536,
  "inserted": 537,
  "subclavian": 538,
  "relayed": 539,
  "apical": 540,
  "constant": 541,
  "extent": 542,
  "distribution": 543,
  "known": 544,
  "basal": 545,
  "drain": 546,
  "removal": 547,
  "amount": 548,
  "loculated": 549,
  "markings": 550,
  "overt": 551,
  "unusual": 552,
  "configuration": 553,
  "collection": 554,
  "raises": 555,
  "possibility": 556,
  "some": 557,
  "pressure": 558,
  "overlapping": 559,
  "structures": 560,
  "somewhat": 561,
  "obscure": 562,
  "visualization": 563,
  "simulate": 564,
  "cavitary": 565,
  "area": 566,
  "closely": 567,
  "checked": 568,
  "time": 569,
  "much": 570,
  "reflected": 571,
  "nevertheless": 572,
  "continued": 573,
  "hazy": 574,
  "supervening": 575,
  "certainly": 576,
  "loss": 577,
  "medial": 578,
  "volume": 579,
  "portion": 580,
  "recent": 581,
  "improvement": 582,
  "p": 583,
  "m": 584,
  "smaller": 585,
  "attendant": 586,
  "axilla": 587,
  "based": 588,
  "overall": 589,
  "/": 590,
  "component": 591,
  "multiple": 592,
  "dilated": 593,
  "loops": 594,
  "bowel": 595,
  "ileus": 596,
  "abdominal": 597,
  "characterization": 598,
  "underlying": 599,
  "cannot": 600,
  "completely": 601,
  "excluded": 602,
  "repositioning": 603,
  "sidehole": 604,
  "worse": 605,
  "reticular": 606,
  "nonspecific": 607,
  "finding": 608,
  "amiodarone": 609,
  "toxicity": 610,
  "consider": 611,
  "high": 612,
  "postsurgical": 613,
  "hemi": 614,
  "thorax": 615,
  "sutures": 616,
  "clips": 617,
  "sternotomy": 618,
  "scoliosis": 619,
  "asymmetry": 620,
  "cage": 621,
  "displaced": 622,
  "though": 623,
  "assess": 624,
  "projection": 625,
  "multifocal": 626,
  "linear": 627,
  "appear": 628,
  "sarcoidosis": 629,
  "band": 630,
  "like": 631,
  "periphery": 632,
  "localize": 633,
  "scattered": 634,
  "pneumoperitoneum": 635,
  "widening": 636,
  "pedicle": 637,
  "related": 638,
  "intravascular": 639,
  "views": 640,
  "obtained": 641,
  "chain": 642,
  "projecting": 643,
  "location": 644,
  "appeared": 645,
  "dating": 646,
  "current": 647,
  "amorphous": 648,
  "focus": 649,
  "silhouettes": 650,
  "compression": 651,
  "vertebral": 652,
  "bodies": 653,
  "least": 654,
  "two": 655,
  "thoracolumbar": 656,
  "similar": 657,
  "xray": 658,
  "described": 659,
  "today": 660,
  "well": 661,
  "expanded": 662,
  "clearing": 663,
  "paratracheal": 664,
  "part": 665,
  "adenopathy": 666,
  "longstanding": 667,
  "jugular": 668,
  "superior": 669,
  "followup": 670,
  "recommended": 671,
  "four": 672,
  "weeks": 673,
  "after": 674,
  "antibiotic": 675,
  "therapy": 676,
  "ensure": 677,
  "apparently": 678,
  "diameter": 679,
  "reassessed": 680,
  "entered": 681,
  "radiology": 682,
  "communication": 683,
  "dashboard": 684,
  "clearly": 685,
  "followed": 686,
  "studies": 687,
  "outside": 688,
  "hospital": 689,
  "parenchyma": 690,
  "very": 691,
  "sign": 692,
  "micronodules": 693,
  "indication": 694,
  "fibrotic": 695,
  "tortuous": 696,
  "hilus": 697,
  "observation": 698,
  "evaluated": 699,
  "(": 700,
  "old": 701,
  "examination": 702,
  "lymphadenopathy": 703,
  "fibrosis": 704,
  "visualized": 705,
  ")": 706,
  "preexisting": 707,
  "collapse": 708,
  "severity": 709,
  "dictation": 710,
  "system": 711,
  "its": 712,
  "indistinctness": 713,
  "suprahilar": 714,
  "corresponds": 715,
  "consolidative": 716,
  "dated": 717,
  "overload": 718,
  "compartment": 719,
  "comparable": 720,
  "when": 721,
  "scan": 722,
  "showed": 723,
  "appreciable": 724,
  "instead": 725,
  "distended": 726,
  "azygos": 727,
  "structure": 728,
  "examinations": 729,
  "pectus": 730,
  "excavatum": 731,
  "deformity": 732,
  "accounting": 733,
  "pre": 734,
  "existing": 735,
  "moderately": 736,
  "continues": 737,
  "obscures": 738,
  "veins": 739,
  "elevated": 740,
  "atrium": 741,
  "thoracentesis": 742,
  "development": 743,
  "components": 744,
  "persists": 745,
  "slight": 746,
  "aeration": 747,
  "carinal": 748,
  "double": 749,
  "cath": 750,
  "proximal": 751,
  "millimetric": 752,
  "hydro": 753,
  "dobhoff": 754,
  "use": 755,
  "repositioned": 756,
  "bibasal": 757,
  "consolidations": 758,
  "parts": 759,
  "device": 760,
  "consideration": 761,
  "positional": 762,
  "between": 763,
  "accompanied": 764,
  "worsening": 765,
  "internal": 766,
  "summation": 767,
  "shadows": 768,
  "fact": 769,
  "mentioned": 770,
  "appropriately": 771,
  "positioned": 772,
  "received": 773,
  "longer": 774,
  "remain": 775,
  "near": 776,
  "correct": 777,
  "introduction": 778,
  "sheet": 779,
  "changed": 780,
  "several": 781,
  "days": 782,
  "residual": 783,
  "despite": 784,
  "thoracostomy": 785,
  "resolving": 786,
  "looped": 787,
  "many": 788,
  "quadrant": 789,
  "entirely": 790,
  "infusion": 791,
  "apex": 792,
  "hyperlucent": 793,
  "indicative": 794,
  "predominant": 795,
  "ventricular": 796,
  "outflow": 797,
  "tract": 798,
  "distension": 799,
  "benefit": 800,
  "insertion": 801,
  "e": 802,
  "ureteral": 803,
  "stent": 804,
  "partially": 805,
  "imaged": 806,
  "radiographically": 807,
  "degree": 808,
  "detailed": 809,
  "enlarging": 810,
  "scratch": 811,
  "accentuate": 812,
  "engorged": 813,
  "reflects": 814,
  "difficult": 815,
  "absence": 816,
  "single": 817,
  "procedure": 818,
  "supine": 819,
  "great": 820,
  "vessel": 821,
  "injury": 822,
  "exists": 823,
  "cta": 824,
  "progression": 825,
  "particularly": 826,
  "alveolar": 827,
  "infectious": 828,
  "infiltrate": 829,
  "exclude": 830,
  "additionally": 831,
  "advance": 832,
  "secure": 833,
  "?": 834,
  "doubt": 835,
  "attention": 836,
  "films": 837,
  "requested": 838,
  "taken": 839,
  "opacifications": 840,
  "extubated": 841,
  "juxta": 842,
  "favor": 843,
  "physical": 844,
  "laboratory": 845,
  "data": 846,
  "their": 847,
  "image": 848,
  "operative": 849,
  "alignment": 850,
  "vertebra": 851,
  "past": 852,
  "callus": 853,
  "nodules": 854,
  "revealed": 855,
  "locations": 856,
  "raise": 857,
  "cp": 858,
  "angle": 859,
  "equally": 860,
  "cervical": 861,
  "collections": 862,
  "tension": 863,
  "border": 864,
  "sharply": 865,
  "erect": 866,
  "compressive": 867,
  "artery": 868,
  "layer": 869,
  "dependently": 870,
  "shape": 871,
  "midline": 872,
  "whether": 873,
  "pericardial": 874,
  "indeterminate": 875,
  "particular": 876,
  "distention": 877,
  "either": 878,
  "relatively": 879,
  "aortic": 880,
  "contour": 881,
  "paged": 882,
  "main": 883,
  "valve": 884,
  "origin": 885,
  "echocardiography": 886,
  "required": 887,
  "mucous": 888,
  "plug": 889,
  "terminating": 890,
  "radiodensity": 891,
  "monitored": 892,
  "hr": 893,
  "developing": 894,
  "pleurally": 895,
  "fusion": 896,
  "fully": 897,
  "surfaces": 898,
  "seventh": 899,
  "fractures": 900,
  "pathology": 901,
  "specifically": 902,
  "pneumomediastinum": 903,
  "plate": 904,
  "torso": 905,
  "centered": 906,
  "traced": 907,
  "patency": 908,
  "conventional": 909,
  "becomes": 910,
  "necessary": 911,
  "obvious": 912,
  "persistant": 913,
  "lingula": 914,
  "definitely": 915,
  "because": 916,
  "say": 917,
  "question": 918,
  "juxtahilar": 919,
  "massive": 920,
  "widespread": 921,
  "extensive": 922,
  "show": 923,
  "bronchograms": 924,
  "addition": 925,
  "newly": 926,
  "displayed": 927,
  "yesterday": 928,
  "referring": 929,
  "physician": 930,
  "notification": 931,
  "discussed": 932,
  "clavicle": 933,
  "older": 934,
  "ribcage": 935,
  "masses": 936,
  "short": 937,
  "rapidly": 938,
  "hemorrhage": 939,
  "scale": 940,
  "scenario": 941,
  "function": 942,
  "resuscitation": 943,
  "lesser": 944,
  "layering": 945,
  "marked": 946,
  "curvature": 947,
  "access": 948,
  "suspicious": 949,
  "event": 950,
  "accentuation": 951,
  "factor": 952,
  "accentuates": 953,
  "vascularity": 954,
  "mind": 955,
  "congestive": 956,
  "failure": 957,
  "ventriculoperitoneal": 958,
  "shunt": 959,
  "constellation": 960,
  "infrahilar": 961,
  "lesion": 962,
  "follow": 963,
  "up": 964,
  "episode": 965,
  "diuresis": 966,
  "suggestive": 967,
  "persisting": 968,
  "ventilation": 969,
  "stabilization": 970,
  "midportion": 971,
  "nondistended": 972,
  "inlet": 973,
  "less": 974,
  "seating": 975,
  "collapsed": 976,
  "appreciably": 977,
  "another": 978,
  "hardware": 979,
  "apparent": 980,
  "uniformly": 981,
  "consolidated": 982,
  "transient": 983,
  "surprising": 984,
  "tree": 985,
  "retained": 986,
  "secretions": 987,
  "posteriorly": 988,
  "visual": 989,
  "impact": 990,
  "subsequently": 991,
  "respectively": 992,
  "silhouetting": 993,
  "gross": 994,
  "detected": 995,
  "non": 996,
  "specific": 997,
  "nearly": 998,
  "included": 999,
  "mainstem": 1000,
  "intubation": 1001,
  "hemidiaphragmatic": 1002,
  "convex": 1003,
  "proper": 1004,
  "context": 1005,
  "diffuse": 1006,
  "s": 1007,
  "shaped": 1008,
  "routine": 1009,
  "oblique": 1010,
  "caliber": 1011,
  "denote": 1012,
  "neck": 1013,
  "thyroid": 1014,
  "can": 1015,
  "repeat": 1016,
  "recommendation": 1017,
  "doctor": 1018,
  "median": 1019,
  "postoperative": 1020,
  "inflated": 1021,
  "please": 1022,
  "note": 1023,
  "does": 1024,
  "dissection": 1025,
  "condition": 1026,
  "phone": 1027,
  "ecg": 1028,
  "leads": 1029,
  "haziness": 1030,
  "zones": 1031,
  "lobar": 1032,
  "subsegmental": 1033,
  "reticulation": 1034,
  "hila": 1035,
  "recurrent": 1036,
  "hyperexpansion": 1037,
  "tracheostomy": 1038,
  "explained": 1039,
  "bronchopulmonary": 1040,
  "suggested": 1041,
  "six": 1042,
  "treatment": 1043,
  "directly": 1044,
  "streaks": 1045,
  "coursing": 1046,
  "once": 1047,
  "oral": 1048,
  "splenic": 1049,
  "flexure": 1050,
  "opaque": 1051,
  "just": 1052,
  "pushed": 1053,
  "forward": 1054,
  "about": 1055,
  "worrisome": 1056,
  "minimally": 1057,
  "skin": 1058,
  "fold": 1059,
  "mistaken": 1060,
  "persistence": 1061,
  "hyperexpanded": 1062,
  "impossible": 1063,
  "effective": 1064,
  "elsewhere": 1065,
  "analysis": 1066,
  "direct": 1067,
  "next": 1068,
  "preceding": 1069,
  "before": 1070,
  "elongated": 1071,
  "congested": 1072,
  "irregular": 1073,
  "coinciding": 1074,
  "diaphragms": 1075,
  "indicate": 1076,
  "densities": 1077,
  "re": 1078,
  "occupy": 1079,
  "cluster": 1080,
  "alternatively": 1081,
  "document": 1082,
  "diminished": 1083,
  "subpulmonic": 1084,
  "myelomatous": 1085,
  "infiltration": 1086,
  "require": 1087,
  "exacerbation": 1088,
  "goiter": 1089,
  "cortical": 1090,
  "step": 1091,
  "involving": 1092,
  "sternum": 1093,
  "transvenous": 1094,
  "biventricular": 1095,
  "demonstrates": 1096,
  "currently": 1097,
  "rest": 1098,
  "obtaining": 1099,
  "pullback": 1100,
  "conveyed": 1101,
  "house": 1102,
  "staff": 1103,
  "stably": 1104,
  "interlobar": 1105,
  "markedly": 1106,
  "faint": 1107,
  "regarding": 1108,
  "atrial": 1109,
  "defibrillator": 1110,
  "respective": 1111,
  "positions": 1112,
  "introduced": 1113,
  "too": 1114,
  "distally": 1115,
  "able": 1116,
  "sinus": 1117,
  "visualize": 1118,
  "overlay": 1119,
  "aspects": 1120,
  "pectoral": 1121,
  "being": 1122,
  "difference": 1123,
  "external": 1124,
  "replacement": 1125,
  "intubated": 1126,
  "pyloric": 1127,
  "regions": 1128,
  "presentation": 1129,
  "degenerative": 1130,
  "ac": 1131,
  "glenohumeral": 1132,
  "joints": 1133,
  "cardiothoracic": 1134,
  "responsible": 1135,
  "progressively": 1136,
  "generalized": 1137,
  "during": 1138,
  "reflection": 1139,
  "cabg": 1140,
  "situ": 1141,
  "marking": 1142,
  "pronounced": 1143,
  "recurred": 1144,
  "decompensation": 1145,
  "sure": 1146,
  "progressed": 1147,
  "diagnosis": 1148,
  "moreover": 1149,
  "bullous": 1150,
  "emphysematous": 1151,
  "throughout": 1152,
  "fields": 1153,
  "assessed": 1154,
  "relate": 1155,
  "radiation": 1156,
  "satisfactory": 1157,
  "pneumonic": 1158,
  "characterized": 1159,
  "shallow": 1160,
  "x": 1161,
  "rays": 1162,
  "help": 1163,
  "characterize": 1164,
  "available": 1165,
  "read": 1166,
  "conjunction": 1167,
  "continuous": 1168,
  "generator": 1169,
  "bent": 1170,
  "integrity": 1171,
  "documented": 1172,
  "drains": 1173,
  "discontinued": 1174,
  "lucencies": 1175,
  "remainder": 1176,
  "exception": 1177,
  "vertical": 1178,
  "lucency": 1179,
  "bleeding": 1180,
  "inclusions": 1181,
  "localized": 1182,
  "site": 1183,
  "repair": 1184,
  "aneurysm": 1185,
  "term": 1186,
  "involves": 1187,
  "subcutaneous": 1188,
  "malpositioned": 1189,
  "laterally": 1190,
  "distributed": 1191,
  "appearence": 1192,
  "causing": 1193,
  "cranially": 1194,
  "axillary": 1195,
  "shift": 1196,
  "hydropneumothorax": 1197,
  "under": 1198,
  "unable": 1199,
  "contact": 1200,
  "office": 1201,
  "emailed": 1202,
  "minutes": 1203,
  "discharged": 1204,
  "ed": 1205,
  "terminate": 1206,
  "element": 1207,
  "unlikely": 1208,
  "pain": 1209,
  "done": 1210,
  "likelihood": 1211,
  "asymmetric": 1212,
  "segment": 1213,
  "infarct": 1214,
  "each": 1215,
  "peribronchial": 1216,
  "causes": 1217,
  "crowding": 1218,
  "bronchovascular": 1219,
  "represents": 1220,
  "crowded": 1221,
  "deep": 1222,
  "carries": 1223,
  "centralized": 1224,
  "preoperative": 1225,
  "had": 1226,
  "t": 1227,
  "avr": 1228,
  "predominantly": 1229,
  "basis": 1230,
  "lingular": 1231,
  "accompanying": 1232,
  "even": 1233,
  "obscuration": 1234,
  "humeri": 1235,
  "symptoms": 1236,
  "noting": 1237,
  "similarly": 1238,
  "osseous": 1239,
  "platelike": 1240,
  "far": 1241,
  "vena": 1242,
  "cava": 1243,
  "enough": 1244,
  "explain": 1245,
  "respiratory": 1246,
  "insufficiency": 1247,
  "lap": 1248,
  "absolutely": 1249,
  "arm": 1250,
  "makes": 1251,
  "suboptimal": 1252,
  "clavicular": 1253,
  "nondisplaced": 1254,
  "distinguish": 1255,
  "concerns": 1256,
  "include": 1257,
  "commonly": 1258,
  "ending": 1259,
  "gastric": 1260,
  "cavity": 1261,
  "ra": 1262,
  "retracted": 1263,
  "lie": 1264,
  "penetration": 1265,
  "enhanced": 1266,
  "equivocal": 1267,
  "see": 1268,
  "comment": 1269,
  "long": 1270,
  "standing": 1271,
  "partial": 1272,
  "appreciated": 1273,
  "coexisting": 1274,
  "where": 1275,
  "crosses": 1276,
  "margin": 1277,
  "maintained": 1278,
  "combined": 1279,
  "potential": 1280,
  "advised": 1281,
  "rotated": 1282,
  "therefore": 1283,
  "artificial": 1284,
  "reduction": 1285,
  "ventilated": 1286,
  "replaced": 1287,
  "directed": 1288,
  "cephalad": 1289,
  "cervicothoracic": 1290,
  "wire": 1291,
  "stylet": 1292,
  "centimeters": 1293,
  "coils": 1294,
  "his": 1295,
  "hard": 1296,
  "direction": 1297,
  "manifested": 1298,
  "inferior": 1299,
  "displacement": 1300,
  "hilum": 1301,
  "major": 1302,
  "fissure": 1303,
  "interstial": 1304,
  "nor": 1305,
  "virtually": 1306,
  "airless": 1307,
  "expect": 1308,
  "severely": 1309,
  "progressive": 1310,
  "reflecting": 1311,
  "filling": 1312,
  "tamponade": 1313,
  "underpenetration": 1314,
  "habitus": 1315,
  "lipomatosis": 1316,
  "initial": 1317,
  "ett": 1318,
  "cvl": 1319,
  "residua": 1320,
  "reassessment": 1321,
  "quite": 1322,
  "pericardiotomy": 1323,
  "syndrome": 1324,
  "rounded": 1325,
  "contusion": 1326,
  "epidural": 1327,
  "inner": 1328,
  "retraction": 1329,
  "turning": 1330,
  "field": 1331,
  "warrants": 1332,
  "kinking": 1333,
  "sheath": 1334,
  "midlung": 1335,
  "intra": 1336,
  "latent": 1337,
  "tuberculosis": 1338,
  "extremely": 1339,
  "need": 1340,
  "reposition": 1341,
  "desired": 1342,
  "coupled": 1343,
  "away": 1344,
  "poorly": 1345,
  "defined": 1346,
  "difficulty": 1347,
  "biliary": 1348,
  "suggestion": 1349,
  "artifactual": 1350,
  "technical": 1351,
  "coil": 1352,
  "upon": 1353,
  "cardioesophageal": 1354,
  "move": 1355,
  "generally": 1356,
  "inspiratory": 1357,
  "early": 1358,
  "addendum": 1359,
  "transverse": 1360,
  "extending": 1361,
  "optimally": 1362,
  "ribs": 1363,
  "dense": 1364,
  "tuberculous": 1365,
  "transparency": 1366,
  "lesions": 1367,
  "aerated": 1368,
  "unclear": 1369,
  "significance": 1370,
  "exams": 1371,
  "sputum": 1372,
  "hyperlucency": 1373,
  "morphological": 1374,
  "hepatic": 1375,
  "ruled": 1376,
  "questionable": 1377,
  "cxr": 1378,
  "called": 1379,
  "poor": 1380,
  "necrotic": 1381,
  "liver": 1382,
  "following": 1383,
  "adequately": 1384,
  "veil": 1385,
  "patten": 1386,
  "correlates": 1387,
  "density": 1388,
  "different": 1389,
  "will": 1390,
  "largely": 1391,
  "concurrently": 1392,
  "determine": 1393,
  "secured": 1394,
  "np": 1395,
  "minute": 1396,
  "recognized": 1397,
  "total": 1398,
  "effort": 1399,
  "unsure": 1400,
  "centrally": 1401,
  "good": 1402,
  "diagnose": 1403,
  "aicd": 1404,
  "posterior": 1405,
  "collected": 1406,
  "producing": 1407,
  "ground": 1408,
  "glass": 1409,
  "broad": 1410,
  "includes": 1411,
  "indwelling": 1412,
  "measures": 1413,
  "hour": 1414,
  "reduced": 1415,
  "revealing": 1416,
  "sounds": 1417,
  "overdistension": 1418,
  "colon": 1419,
  "conspicuous": 1420,
  "inflammatory": 1421,
  "mm": 1422,
  "normalized": 1423,
  "bulbous": 1424,
  "impression": 1425,
  "point": 1426,
  "recommendations": 1427,
  "via": 1428,
  "incidental": 1429,
  "healed": 1430,
  "fixation": 1431,
  "humerus": 1432,
  "incompletely": 1433,
  "shoulder": 1434,
  "heterogeneous": 1435,
  "decreasing": 1436,
  "pneumonitis": 1437,
  "extrapleural": 1438,
  "fat": 1439,
  "deposition": 1440,
  "trans": 1441,
  "epicardial": 1442,
  "pacing": 1443,
  "discordance": 1444,
  "cardiomyopathy": 1445,
  "triple": 1446,
  "overlap": 1447,
  "scout": 1448,
  "manner": 1449,
  "inside": 1450,
  "medical": 1451,
  "team": 1452,
  "cables": 1453,
  "hiatal": 1454,
  "hernia": 1455,
  "obliques": 1456,
  "markers": 1457,
  "completion": 1458,
  "reported": 1459,
  "discussion": 1460,
  "decided": 1461,
  "come": 1462,
  "reticulonodular": 1463,
  "heads": 1464,
  "raising": 1465,
  "already": 1466,
  "emergent": 1467,
  "ultrasound": 1468,
  "provide": 1469,
  "information": 1470,
  "cardiophrenic": 1471,
  "shadow": 1472,
  "confirmed": 1473,
  "plaques": 1474,
  "calcifications": 1475,
  "intact": 1476,
  "sides": 1477,
  "cycle": 1478,
  "regurgitation": 1479,
  "correlate": 1480,
  "exaggerated": 1481,
  "neoplasm": 1482,
  "unilateral": 1483,
  "predominately": 1484,
  "affecting": 1485,
  "board": 1486,
  "artifact": 1487,
  "capacity": 1488,
  "hematoma": 1489,
  "chin": 1490,
  "flexion": 1491,
  "demonstrating": 1492,
  "correspond": 1493,
  "annular": 1494,
  "arthroplasty": 1495,
  "refer": 1496,
  "details": 1497,
  "per": 1498,
  "report": 1499,
  "sensitive": 1500,
  "minimum": 1501,
  "abandoned": 1502,
  "atypical": 1503,
  "exact": 1504,
  "consequence": 1505,
  "bigger": 1506,
  "abnormal": 1507,
  "sized": 1508,
  "anterolateral": 1509,
  "posterolateral": 1510,
  "tumor": 1511,
  "irregularity": 1512,
  "unusually": 1513,
  "trauma": 1514,
  "introducer": 1515,
  "sensitivity": 1516,
  "detect": 1517,
  "relates": 1518,
  "flattening": 1519,
  "hemidiaphragms": 1520,
  "institution": 1521,
  "granulomas": 1522,
  "ascites": 1523,
  "detection": 1524,
  "higher": 1525,
  "arch": 1526,
  "sharp": 1527,
  "definition": 1528,
  "cuff": 1529,
  "indicates": 1530,
  "pooling": 1531,
  "sited": 1532,
  "bony": 1533,
  "demonstrate": 1534,
  "embolism": 1535,
  "replete": 1536,
  "state": 1537,
  "situated": 1538,
  "dilatation": 1539,
  "caused": 1540,
  "significantly": 1541,
  "leftward": 1542,
  "clavicles": 1543,
  "gland": 1544,
  "hiatus": 1545,
  "three": 1546,
  "rotation": 1547,
  "few": 1548,
  "fiducial": 1549,
  "seed": 1550,
  "extrinsic": 1551,
  "extrathoracic": 1552,
  "narrowing": 1553,
  "yet": 1554,
  "number": 1555,
  "dominant": 1556,
  "focality": 1557,
  "mandible": 1558,
  "atherosclerosis": 1559,
  "regard": 1560,
  "deficiency": 1561,
  "example": 1562,
  "angles": 1563,
  "profusion": 1564,
  "negative": 1565,
  "disparity": 1566,
  "explanation": 1567,
  "circulation": 1568,
  "subglottic": 1569,
  "exaggeration": 1570,
  "leukemic": 1571,
  "neither": 1572,
  "excludes": 1573,
  "aggressive": 1574,
  "bronchospasm": 1575,
  "asymmetrical": 1576,
  "seriously": 1577,
  "carotid": 1578,
  "bifurcations": 1579,
  "icu": 1580,
  "care": 1581,
  "mk": 1582,
  "asymmetrically": 1583,
  "tissues": 1584,
  "root": 1585,
  "withdraw": 1586,
  "optimized": 1587,
  "biopsy": 1588,
  "interim": 1589,
  "atlectasis": 1590,
  "critical": 1591,
  "bronchoscopy": 1592,
  "mainly": 1593,
  "disposition": 1594,
  "cryptogenic": 1595,
  "organizing": 1596,
  "drug": 1597,
  "reaction": 1598,
  "giving": 1599,
  "diagnostic": 1600,
  "considerations": 1601,
  "predominating": 1602,
  "airways": 1603,
  "reflective": 1604,
  "diaphragmatic": 1605,
  "pertinent": 1606,
  "discovery": 1607,
  "atelectases": 1608,
  "vats": 1609,
  "they": 1610,
  "become": 1611,
  "min": 1612,
  "merely": 1613,
  "obstructing": 1614,
  "leading": 1615,
  "reveals": 1616,
  "vertebroplasty": 1617,
  "intraperitoneal": 1618,
  "radiodense": 1619,
  "foreign": 1620,
  "t1": 1621,
  "thoracocentesis": 1622,
  "stability": 1623,
  "vague": 1624,
  "mesothelioma": 1625,
  "opposed": 1626,
  "abutting": 1627,
  "baseline": 1628,
  "reaccumulation": 1629,
  "separately": 1630,
  "bone": 1631,
  "destruction": 1632,
  "invasion": 1633,
  "visible": 1634,
  "o": 1635,
  "item": 1636,
  "submitted": 1637,
  "improve": 1638,
  "repeating": 1639,
  "carry": 1640,
  "symmetrical": 1641,
  "global": 1642,
  "bulk": 1643,
  "cardiogenic": 1644,
  "inferiorly": 1645,
  "approximate": 1646,
  "coalescent": 1647,
  "second": 1648,
  "capsule": 1649,
  "documenting": 1650,
  "passage": 1651,
  "motion": 1652,
  "degrades": 1653,
  "dialysis": 1654,
  "predominate": 1655,
  "end": 1656,
  "radiopaque": 1657,
  "connected": 1658,
  "oblong": 1659,
  "ingested": 1660,
  "contusions": 1661,
  "respect": 1662,
  "acromion": 1663,
  "important": 1664,
  "according": 1665,
  "situation": 1666,
  "strongly": 1667,
  "definitive": 1668,
  "undergone": 1669,
  "ablation": 1670,
  "range": 1671,
  "intervention": 1672,
  "arteries": 1673,
  "discovered": 1674,
  "added": 1675,
  "attending": 1676,
  "nurse": 1677,
  "informed": 1678,
  "pcp": 1679,
  "email": 1680,
  "postprocedural": 1681,
  "hypersensitivity": 1682,
  "smoker": 1683,
  "smoking": 1684,
  "slowly": 1685,
  "months": 1686,
  "full": 1687,
  "involution": 1688,
  "nodes": 1689,
  "station": 1690,
  "disc": 1691,
  "tracheal": 1692,
  "typical": 1693,
  "configurational": 1694,
  "local": 1695,
  "sinuses": 1696,
  "skeletal": 1697,
  "form": 1698,
  "osteophytic": 1699,
  "reactions": 1700,
  "edges": 1701,
  "mostly": 1702,
  "half": 1703,
  "observed": 1704,
  "thus": 1705,
  "questions": 1706,
  "answered": 1707,
  "nondedicated": 1708,
  "subacute": 1709,
  "third": 1710,
  "fifth": 1711,
  "grafts": 1712,
  "remaining": 1713,
  "stripe": 1714,
  "account": 1715,
  "provides": 1716,
  "porta": 1717,
  "effect": 1718,
  "osteophyte": 1719,
  "exceedingly": 1720,
  "greatly": 1721,
  "sits": 1722,
  "cap": 1723,
  "kinked": 1724,
  "duodenum": 1725,
  "folded": 1726,
  "looping": 1727,
  "passed": 1728,
  "loop": 1729,
  "beneath": 1730,
  "while": 1731,
  "expansion": 1732,
  "years": 1733,
  "fail": 1734,
  "represented": 1735,
  "fortuitous": 1736,
  "paucity": 1737,
  "architectural": 1738,
  "distortion": 1739,
  "confluence": 1740,
  "option": 1741,
  "reaching": 1742,
  "tailored": 1743,
  "unequivocally": 1744,
  "redistributed": 1745,
  "dependent": 1746,
  "eight": 1747,
  "incidentally": 1748,
  "urgent": 1749,
  "resolve": 1750,
  "final": 1751,
  "distends": 1752,
  "highlights": 1753,
  "pooled": 1754,
  "towards": 1755,
  "around": 1756,
  "knob": 1757,
  "spared": 1758,
  "shown": 1759,
  "cavitation": 1760,
  "necrotizing": 1761,
  "portions": 1762,
  "changing": 1763,
  "foci": 1764,
  "septal": 1765,
  "dislocation": 1766,
  "sternoclavicular": 1767,
  "joint": 1768,
  "diameters": 1769,
  "suspicion": 1770,
  "detecting": 1771,
  "features": 1772,
  "viral": 1773,
  "bronchitis": 1774,
  "bacterial": 1775,
  "ectatic": 1776,
  "priors": 1777,
  "obtain": 1778,
  "eventration": 1779,
  "combines": 1780,
  "fixations": 1781,
  "balloon": 1782,
  "pump": 1783,
  "iabp": 1784,
  "ended": 1785,
  "tricuspid": 1786,
  "en": 1787,
  "withdrawal": 1788,
  "overlies": 1789,
  "branch": 1790,
  "plethora": 1791,
  "g": 1792,
  "immediately": 1793,
  "predominance": 1794,
  "episodes": 1795,
  "chronically": 1796,
  "kink": 1797,
  "corresponding": 1798,
  "pericardium": 1799,
  "cyst": 1800,
  "visibility": 1801,
  "fourth": 1802,
  "stimulator": 1803,
  "overlie": 1804,
  "limiting": 1805,
  "vicinity": 1806,
  "reports": 1807,
  "send": 1808,
  "superiorly": 1809,
  "thoracoabdominal": 1810,
  "cm": 1811,
  "pylorus": 1812,
  "migrated": 1813,
  "wedging": 1814,
  "age": 1815,
  "jejunum": 1816,
  "oropharynx": 1817,
  "call": 1818,
  "documentation": 1819,
  "continue": 1820,
  "sarcoid": 1821,
  "geographic": 1822,
  "association": 1823,
  "needs": 1824,
  "make": 1825,
  "indolent": 1826,
  "involvement": 1827,
  "structural": 1828,
  "stricture": 1829,
  "notified": 1830,
  "sequela": 1831,
  "pad": 1832,
  "appearing": 1833,
  "metastasis": 1834,
  "supraclavicular": 1835,
  "dual": 1836,
  "channel": 1837,
  "seated": 1838,
  "comments": 1839,
  "lymphatic": 1840,
  "r": 1841,
  "granulomata": 1842,
  "degraded": 1843,
  "covering": 1844,
  "shortly": 1845,
  "thereafter": 1846,
  "fungal": 1847,
  "nocardia": 1848,
  "presumably": 1849,
  "apicolateral": 1850,
  "ards": 1851,
  "complicated": 1852,
  "ecmo": 1853,
  "ivc": 1854,
  "morning": 1855,
  "ventilatory": 1856,
  "pressures": 1857,
  "bore": 1858,
  "primarily": 1859,
  "sparing": 1860,
  "progressing": 1861,
  "continuing": 1862,
  "occluded": 1863,
  "extra": 1864,
  "feasible": 1865,
  "space": 1866,
  "hemothorax": 1867,
  "remained": 1868,
  "else": 1869,
  "supporting": 1870,
  "highly": 1871,
  "depending": 1872,
  "reexpansion": 1873,
  "keeping": 1874,
  "dictated": 1875,
  "clip": 1876,
  "characteristic": 1877,
  "quality": 1878,
  "discrete": 1879,
  "having": 1880,
  "temperature": 1881,
  "cannula": 1882,
  "extensively": 1883,
  "involved": 1884,
  "echo": 1885,
  "material": 1886,
  "couple": 1887,
  "approach": 1888,
  "medially": 1889,
  "best": 1890,
  "ill": 1891,
  "communications": 1892,
  "exaggerates": 1893,
  "bronchus": 1894,
  "intermedius": 1895,
  "paracardiac": 1896,
  "shifted": 1897,
  "lobectomy": 1898,
  "electronic": 1899,
  "paging": 1900,
  "list": 1901,
  "behind": 1902,
  "first": 1903,
  "pointing": 1904,
  "upward": 1905,
  "obscuring": 1906,
  "huge": 1907,
  "advancement": 1908,
  "worst": 1909,
  "latter": 1910,
  "outpatient": 1911,
  "ongoing": 1912,
  "consisting": 1913,
  "calcific": 1914,
  "occurred": 1915,
  "last": 1916,
  "tendency": 1917,
  "simultaneously": 1918,
  "spiculated": 1919,
  "midclavicular": 1920,
  "approved": 1921,
  "stents": 1922,
  "interface": 1923,
  "ago": 1924,
  "detail": 1925,
  "cardio": 1926,
  "guidewire": 1927,
  "looks": 1928,
  "thin": 1929,
  "paramedian": 1930,
  "presume": 1931,
  "tell": 1932,
  "expansile": 1933,
  "etiology": 1934,
  "myeloma": 1935,
  "infiltrative": 1936,
  "favoring": 1937,
  "always": 1938,
  "plain": 1939,
  "radiography": 1940,
  "exaggerate": 1941,
  "procedural": 1942,
  "clearance": 1943,
  "depicted": 1944,
  "cuffing": 1945,
  "discuss": 1946,
  "rapid": 1947,
  "aspirations": 1948,
  "bronchiectasis": 1949,
  "tolerate": 1950,
  "true": 1951,
  "overinflated": 1952,
  "decompressed": 1953,
  "he": 1954,
  "traverses": 1955,
  "passing": 1956,
  "costochondral": 1957,
  "colonic": 1958,
  "posted": 1959,
  "flagged": 1960,
  "exclusion": 1961,
  "limitation": 1962,
  "t8": 1963,
  "seizure": 1964,
  "favors": 1965,
  "permits": 1966,
  "neo": 1967,
  "resection": 1968,
  "pull": 1969,
  "dramatic": 1970,
  "me": 1971,
  "do": 1972,
  "know": 1973,
  "gi": 1974,
  "alongside": 1975,
  "perforation": 1976,
  "neoesophagus": 1977,
  "esophagectomy": 1978,
  "waterseal": 1979,
  "type": 1980,
  "waxed": 1981,
  "waned": 1982,
  "vomiting": 1983,
  "surrounded": 1984,
  "miniscule": 1985,
  "levels": 1986,
  "esophagogastrectomy": 1987,
  "together": 1988,
  "dilation": 1989,
  "filled": 1990,
  "five": 1991,
  "paramediastinal": 1992,
  "selective": 1993,
  "safely": 1994,
  "technically": 1995,
  "repeated": 1996,
  "charge": 1997,
  "separated": 1998,
  "folds": 1999,
  "swallow": 2000,
  "asbestos": 2001,
  "plaque": 2002,
  "thrombus": 2003,
  "defect": 2004,
  "blastic": 2005,
  "prostate": 2006,
  "carcinoma": 2007,
  "here": 2008,
  "cancer": 2009,
  "holds": 2010,
  "reach": 2011,
  "enter": 2012,
  "encountered": 2013,
  "advancing": 2014,
  "entire": 2015,
  "often": 2016,
  "flexed": 2017,
  "intratracheal": 2018,
  "exaggerating": 2019,
  "mri": 2020,
  "height": 2021,
  "kyphosis": 2022,
  "formation": 2023,
  "tachycardia": 2024,
  "fever": 2025,
  "manifestation": 2026,
  "complication": 2027,
  "normalization": 2028,
  "transferred": 2029,
  "operating": 2030,
  "room": 2031,
  "expiratory": 2032,
  "phase": 2033,
  "pleurodesis": 2034,
  "benign": 2035,
  "posture": 2036,
  "supportive": 2037,
  "margins": 2038,
  "crossing": 2039,
  "said": 2040,
  "intestinal": 2041,
  "pending": 2042,
  "pnuemothorax": 2043,
  "neutropenia": 2044,
  "week": 2045,
  "poorer": 2046,
  "accounts": 2047,
  "containing": 2048,
  "infarction": 2049,
  "metallic": 2050,
  "rule": 2051,
  "hyper": 2052,
  "inflation": 2053,
  "accurately": 2054,
  "representative": 2055,
  "preliminary": 2056,
  "hydrostatic": 2057,
  "hemo": 2058,
  "dissecting": 2059,
  "ipsilateral": 2060,
  "stenting": 2061,
  "way": 2062,
  "stem": 2063,
  "opening": 2064,
  "noticeable": 2065,
  "referred": 2066,
  "request": 2067,
  "identify": 2068,
  "indicating": 2069,
  "multilobar": 2070,
  "seven": 2071,
  "assumed": 2072,
  "exchange": 2073,
  "acceptable": 2074,
  "compartments": 2075,
  "down": 2076,
  "reason": 2077,
  "mucus": 2078,
  "triangular": 2079,
  "streak": 2080,
  "future": 2081,
  "febrile": 2082,
  "lll": 2083,
  "sclerotic": 2084,
  "island": 2085,
  "anteriorly": 2086,
  "delineated": 2087,
  "indicated": 2088,
  "terminal": 2089,
  "rectangular": 2090,
  "deeper": 2091,
  "contiguous": 2092,
  "contacted": 2093,
  "humeral": 2094,
  "head": 2095,
  "avascular": 2096,
  "necrosis": 2097,
  "morphology": 2098,
  "limit": 2099,
  "asbestosis": 2100,
  "plaquing": 2101,
  "impinges": 2102,
  "abrupt": 2103,
  "iliac": 2104,
  "wedge": 2105,
  "dish": 2106,
  "interstitium": 2107,
  "treated": 2108,
  "nsip": 2109,
  "us": 2110,
  "width": 2111,
  "deformities": 2112,
  "existed": 2113,
  "symmetry": 2114,
  "indentation": 2115,
  "extend": 2116,
  "prosthetic": 2117,
  "questioned": 2118,
  "processed": 2119,
  "indistinct": 2120,
  "outer": 2121,
  "catheters": 2122,
  "contents": 2123,
  "sub": 2124,
  "phrenic": 2125,
  "infected": 2126,
  "presents": 2127,
  "innominate": 2128,
  "packing": 2129,
  "downward": 2130,
  "turn": 2131,
  "abnormally": 2132,
  "septic": 2133,
  "emboli": 2134,
  "organisms": 2135,
  "infarcts": 2136,
  "vasculitis": 2137,
  "bronchovasculature": 2138,
  "compare": 2139,
  "result": 2140,
  "talc": 2141,
  "interventional": 2142,
  "placing": 2143,
  "ordering": 2144,
  "aware": 2145,
  "remnant": 2146,
  "adjusted": 2147,
  "hypopharynx": 2148,
  "achieved": 2149,
  "interpretation": 2150,
  "must": 2151,
  "avoid": 2152,
  "regression": 2153,
  "hemodialysis": 2154,
  "receiving": 2155,
  "gaseous": 2156,
  "malposition": 2157,
  "traumatic": 2158,
  "lowest": 2159,
  "res": 2160,
  "obviously": 2161,
  "established": 2162,
  "radiofrequency": 2163,
  "demonstration": 2164,
  "reporting": 2165,
  "radiologist": 2166,
  "gut": 2167,
  "interposition": 2168,
  "cause": 2169,
  "densely": 2170,
  "chronicity": 2171,
  "proportion": 2172,
  "hole": 2173,
  "papillary": 2174,
  "muscle": 2175,
  "myocardial": 2176,
  "multi": 2177,
  "neutral": 2178,
  "independent": 2179,
  "beneficial": 2180,
  "case": 2181,
  "uncertain": 2182,
  "coarse": 2183,
  "diagnosed": 2184,
  "sites": 2185,
  "spanning": 2186,
  "quo": 2187,
  "period": 2188,
  "wider": 2189,
  "surveillance": 2190,
  "dysfunction": 2191,
  "denoting": 2192,
  "icd": 2193,
  "cardia": 2194,
  "heading": 2195,
  "telephoned": 2196,
  "taking": 2197,
  "successfully": 2198,
  "preceded": 2199,
  "takes": 2200,
  "making": 2201,
  "faces": 2202,
  "antrum": 2203,
  "denser": 2204,
  "unknown": 2205,
  "nodularity": 2206,
  "finally": 2207,
  "content": 2208,
  "omr": 2209,
  "tracheomalacia": 2210,
  "y": 2211,
  "tubular": 2212,
  "warranting": 2213,
  "investigation": 2214,
  "none": 2215,
  "confirm": 2216,
  "necessarily": 2217,
  "cubitus": 2218,
  "proximally": 2219,
  "uniform": 2220,
  "looking": 2221,
  "superimposition": 2222,
  "haze": 2223,
  "glenoid": 2224,
  "prudent": 2225,
  "unavailable": 2226,
  "month": 2227,
  "beginning": 2228,
  "straightened": 2229,
  "supported": 2230,
  "perivascular": 2231,
  "spaces": 2232,
  "discloses": 2233,
  "latest": 2234,
  "exist": 2235,
  "extended": 2236,
  "elements": 2237,
  "weight": 2238,
  "gain": 2239,
  "medication": 2240,
  "return": 2241,
  "accumulations": 2242,
  "fissures": 2243,
  "localizing": 2244,
  "remote": 2245,
  "source": 2246,
  "dorsal": 2247,
  "contains": 2248,
  "soon": 2249,
  "sitting": 2250,
  "og": 2251,
  "general": 2252,
  "unaltered": 2253,
  "answer": 2254,
  "until": 2255,
  "failed": 2256,
  "exposure": 2257,
  "homogeneous": 2258,
  "orientation": 2259,
  "risk": 2260,
  "co": 2261,
  "intersection": 2262,
  "actually": 2263,
  "heterogeneously": 2264,
  "meantime": 2265,
  "phenomenon": 2266,
  "reevaluated": 2267,
  "hypoinflated": 2268,
  "peritoneal": 2269,
  "pleurx": 2270,
  "carcinomatosis": 2271,
  "occupies": 2272,
  "pathologic": 2273,
  "substantiated": 2274,
  "elevating": 2275,
  "believe": 2276,
  "emphasis": 2277,
  "justified": 2278,
  "determining": 2279,
  "contribution": 2280,
  "opacified": 2281,
  "quantify": 2282,
  "using": 2283,
  "suture": 2284,
  "anchor": 2285,
  "serious": 2286,
  "acentuated": 2287,
  "ovoid": 2288,
  "emergency": 2289,
  "medicine": 2290,
  "returned": 2291,
  "pelvic": 2292,
  "ureter": 2293,
  "filter": 2294,
  "physiologic": 2295,
  "considerably": 2296,
  "solitary": 2297,
  "layers": 2298,
  "differently": 2299,
  "saber": 2300,
  "underneath": 2301,
  "mr": 2302,
  "confirms": 2303,
  "numerous": 2304,
  "considering": 2305,
  "management": 2306,
  "reportedly": 2307,
  "immediate": 2308,
  "sufficiently": 2309,
  "isin": 2310,
  "technologist": 2311,
  "excessively": 2312,
  "larynx": 2313,
  "expired": 2314,
  "approaching": 2315,
  "orifice": 2316,
  "order": 2317,
  "tubing": 2318,
  "them": 2319,
  "lumen": 2320,
  "exacerbated": 2321,
  "overhydration": 2322,
  "atrioventricular": 2323,
  "clincal": 2324,
  "scans": 2325,
  "sufficient": 2326,
  "hypoxia": 2327,
  "track": 2328,
  "redundancy": 2329,
  "proximity": 2330,
  "attempted": 2331,
  "gallstone": 2332,
  "coarseness": 2333,
  "fails": 2334,
  "unsuccessful": 2335,
  "attempt": 2336,
  "mixed": 2337,
  "depression": 2338,
  "sent": 2339,
  "conversation": 2340,
  "correctly": 2341,
  "alveolitis": 2342,
  "noncardiogenic": 2343,
  "flail": 2344,
  "problem": 2345,
  "accumulation": 2346,
  "dimension": 2347,
  "coalescence": 2348,
  "pharynx": 2349,
  "paraspinal": 2350,
  "spinal": 2351,
  "rul": 2352,
  "rml": 2353,
  "granulomatous": 2354,
  "nonurgent": 2355,
  "iscoiled": 2356,
  "adynamic": 2357,
  "comminuted": 2358,
  "shaft": 2359,
  "paraseptal": 2360,
  "pathological": 2361,
  "pet": 2362,
  "disseminated": 2363,
  "neoplastic": 2364,
  "alterations": 2365,
  "resultant": 2366,
  "assure": 2367,
  "borders": 2368,
  "diffusely": 2369,
  "ford": 2370,
  "consistently": 2371,
  "explains": 2372,
  "morphologic": 2373,
  "entities": 2374,
  "paralysis": 2375,
  "bubbles": 2376,
  "pulmonic": 2377,
  "adjustment": 2378,
  "trapping": 2379,
  "precise": 2380,
  "unfolded": 2381,
  "tapered": 2382,
  "year": 2383,
  "female": 2384,
  "undergo": 2385,
  "injuries": 2386,
  "tenderness": 2387,
  "hand": 2388,
  "tracking": 2389,
  "leak": 2390,
  "fluoroscopic": 2391,
  "spot": 2392,
  "pneumatoceles": 2393,
  "challenging": 2394,
  "reactive": 2395,
  "inflammation": 2396,
  "anatomically": 2397,
  "insignificant": 2398,
  "enters": 2399,
  "pleuropulmonary": 2400,
  "hospitalization": 2401,
  "acceleration": 2402,
  "intermittently": 2403,
  "sideport": 2404,
  "ogt": 2405,
  "iv": 2406,
  "showing": 2407,
  "light": 2408,
  "pnuemonia": 2409,
  "earliest": 2410,
  "admission": 2411,
  "unfortunately": 2412,
  "positive": 2413,
  "ventilator": 2414,
  "real": 2415,
  "progress": 2416,
  "cannulates": 2417,
  "centimeter": 2418,
  "abscess": 2419,
  "wheezing": 2420,
  "decubitus": 2421,
  "warrant": 2422,
  "ninth": 2423,
  "tenth": 2424,
  "remodeling": 2425,
  "restricted": 2426,
  "visually": 2427,
  "barium": 2428,
  "partly": 2429,
  "encapsulated": 2430,
  "longitudinal": 2431,
  "signify": 2432,
  "obliterating": 2433,
  "water": 2434,
  "seal": 2435,
  "common": 2436,
  "rods": 2437,
  "convexed": 2438,
  "coarsening": 2439,
  "exchanged": 2440,
  "gone": 2441,
  "simply": 2442,
  "exudate": 2443,
  "accidental": 2444,
  "unexpected": 2445,
  "postop": 2446,
  "symmetrically": 2447,
  "displacing": 2448,
  "preferably": 2449,
  "hemithoraces": 2450,
  "scatter": 2451,
  "occupying": 2452,
  "acromioclavicular": 2453,
  "largest": 2454,
  "gunshot": 2455,
  "fragments": 2456,
  "accentuating": 2457,
  "wet": 2458,
  "confidently": 2459,
  "nonvisualization": 2460,
  "companion": 2461,
  "growing": 2462,
  "sclerosis": 2463,
  "bones": 2464,
  "wide": 2465,
  "instability": 2466,
  "kerley": 2467,
  "ccu": 2468,
  "resident": 2469,
  "redemonstration": 2470,
  "undetermined": 2471,
  "radiolucency": 2472,
  "put": 2473,
  "degeneration": 2474,
  "reevaluation": 2475,
  "cephalization": 2476,
  "hypervolemia": 2477,
  "decompensated": 2478,
  "preservation": 2479,
  "cardiomediastinum": 2480,
  "fluidopneumothorax": 2481,
  "pacs": 2482,
  "occult": 2483,
  "sometimes": 2484,
  "incipient": 2485,
  "obliteration": 2486,
  "heavy": 2487,
  "primary": 2488,
  "reveal": 2489,
  "lordotic": 2490,
  "purposes": 2491,
  "assessing": 2492,
  "dynamic": 2493,
  "how": 2494,
  "dislodged": 2495,
  "tunneled": 2496,
  "stat": 2497,
  "debridement": 2498,
  "conclusively": 2499,
  "bb": 2500,
  "miliary": 2501,
  "draining": 2502,
  "conference": 2503,
  "junctions": 2504,
  "emphasized": 2505,
  "barely": 2506,
  "persistently": 2507,
  "adequate": 2508,
  "round": 2509,
  "immunocompromised": 2510,
  "neutropenic": 2511,
  "vs": 2512,
  "qa": 2513,
  "nurses": 2514,
  "bulla": 2515,
  "surrounding": 2516,
  "target": 2517,
  "did": 2518,
  "transbronchial": 2519,
  "regional": 2520,
  "transthoracic": 2521,
  "needle": 2522,
  "conforming": 2523,
  "apically": 2524,
  "un": 2525,
  "occurring": 2526,
  "circumstance": 2527,
  "administration": 2528,
  "neurogenic": 2529,
  "separation": 2530,
  "intrapulmonary": 2531,
  "discontinuation": 2532,
  "lucent": 2533,
  "extension": 2534,
  "extreme": 2535,
  "materials": 2536,
  "mucoid": 2537,
  "impaction": 2538,
  "simple": 2539,
  "breast": 2540,
  "mastectomy": 2541,
  "osteophytes": 2542,
  "segmental": 2543,
  "scapula": 2544,
  "worked": 2545,
  "ascribe": 2546,
  "intrafissural": 2547,
  "anything": 2548,
  "clamped": 2549,
  "lytic": 2550,
  "obliquity": 2551,
  "straddles": 2552,
  "focally": 2553,
  "zenker": 2554,
  "diverticulum": 2555,
  "exactly": 2556,
  "massively": 2557,
  "hd": 2558,
  "column": 2559,
  "narrowed": 2560,
  "drained": 2561,
  "morgagni": 2562,
  "indeed": 2563,
  "bands": 2564,
  "craniocaudal": 2565,
  "projectional": 2566,
  "fossa": 2567,
  "suboptimally": 2568,
  "functioning": 2569,
  "disconnected": 2570,
  "outlining": 2571,
  "clarification": 2572,
  "accumulating": 2573,
  "assume": 2574,
  "surrounds": 2575,
  "effectively": 2576,
  "hemodynamically": 2577,
  "cardiovascular": 2578,
  "we": 2579,
  "reintubated": 2580,
  "notch": 2581,
