{
  "PAD": 0,
  "START": 2,
  "END": 1,
  "UNK": 3,
  ".": 4,
  "no": 5,
  "acute": 6,
  "intrathoracic": 7,
  "process": 8,
  "cardiopulmonary": 9,
  "abnormality": 10,
  "focal": 11,
  "consolidation": 12,
  "at": 13,
  "the": 14,
  "left": 15,
  "lung": 16,
  "base": 17,
  ",": 18,
  "possibly": 19,
  "representing": 20,
  "aspiration": 21,
  "or": 22,
  "pneumonia": 23,
  "central": 24,
  "vascular": 25,
  "engorgement": 26,
  "evidence": 27,
  "of": 28,
  "increasing": 29,
  "opacification": 30,
  "which": 31,
  "may": 32,
  "reflect": 33,
  "superimposed": 34,
  "on": 35,
  "metastatic": 36,
  "disease": 37,
  "although": 38,
  "other": 39,
  "etiologies": 40,
  "such": 41,
  "as": 42,
  "lymphangitic": 43,
  "pattern": 44,
  "spread": 45,
  "could": 46,
  "be": 47,
  "considered": 48,
  "ct": 49,
  "helpful": 50,
  "to": 51,
  "evaluate": 52,
  "further": 53,
  "if": 54,
  "needed": 55,
  "clinically": 56,
  "pa": 57,
  "and": 58,
  "lateral": 59,
  "upright": 60,
  "chest": 61,
  "radiographs": 62,
  "were": 63,
  "reviewed": 64,
  "in": 65,
  "comparison": 66,
  "xxxx": 67,
  "heart": 68,
  "size": 69,
  "is": 70,
  "normal": 71,
  "mediastinum": 72,
  "post": 73,
  "surgical": 74,
  "changes": 75,
  "right": 76,
  "hemithorax": 77,
  "are": 78,
  "stable": 79,
  "including": 80,
  "thickening": 81,
  "pleura": 82,
  "along": 83,
  "costal": 84,
  "surface": 85,
  "blunting": 86,
  "costophrenic": 87,
  "sulcus": 88,
  "fracture": 89,
  "sixth": 90,
  "rib": 91,
  "redemonstrated": 92,
  "new": 93,
  "abnormalities": 94,
  "demonstrated": 95,
  "within": 96,
  "limitations": 97,
  "radiograph": 98,
  "technique": 99,
  "volumes": 100,
  "preserved": 101,
  "low": 102,
  "mild": 103,
  "pulmonary": 104,
  "congestion": 105,
  "unchanged": 106,
  "small": 107,
  "fissural": 108,
  "pleural": 109,
  "effusion": 110,
  "opacities": 111,
  "suggest": 112,
  "nodular": 113,
  "both": 114,
  "upper": 115,
  "lobes": 116,
  "greater": 117,
  "than": 118,
  "findings": 119,
  "compatible": 120,
  "with": 121,
  "metastases": 122,
  "was": 123,
  "noted": 124,
  "bases": 125,
  "subsequent": 126,
  "abdomen": 127,
  "pelvis": 128,
  "performed": 129,
  "later": 130,
  "same": 131,
  "day": 132,
  "innumerable": 133,
  "possible": 134,
  "interval": 135,
  "resolution": 136,
  "previously": 137,
  "seen": 138,
  "edema": 139,
  "trace": 140,
  "bilateral": 141,
  "effusions": 142,
  "persistent": 143,
  "severe": 144,
  "cardiomegaly": 145,
  "likely": 146,
  "accentuated": 147,
  "due": 148,
  "patient": 149,
  "positioning": 150,
  "tiny": 151,
  "otherwise": 152,
  "unremarkable": 153,
  "compared": 154,
  "since": 155,
  "most": 156,
  "recently": 157,
  "one": 158,
  "previous": 159,
  "concurrent": 160,
  "has": 161,
  "all": 162,
  "cleared": 163,
  "top": 164,
  "improved": 165,
  "have": 166,
  "resolved": 167,
  "hilar": 168,
  "vessels": 169,
  "still": 170,
  "enlarged": 171,
  "perhaps": 172,
  "arterial": 173,
  "hypertension": 174,
  "view": 175,
  "shows": 176,
  "atherosclerotic": 177,
  "coronary": 178,
  "calcification": 179,
  "lobe": 180,
  "mass": 181,
  "however": 182,
  "given": 183,
  "fullness": 184,
  "a": 185,
  "resulting": 186,
  "obstructive": 187,
  "differential": 188,
  "recommend": 189,
  "intravenous": 190,
  "contrast": 191,
  "for": 192,
  "assessment": 193,
  "dr": 194,
  "communicated": 195,
  "above": 196,
  "results": 197,
  "NUMBER": 198,
  "by": 199,
  "telephone": 200,
  "slightly": 201,
  "decreased": 202,
  "signs": 203,
  "overinflation": 204,
  "moderate": 205,
  "persist": 206,
  "elongation": 207,
  "descending": 208,
  "aorta": 209,
  "radiographic": 210,
  "potentially": 211,
  "more": 212,
  "confluent": 213,
  "versus": 214,
  "infection": 215,
  "tb": 216,
  "parenchymal": 217,
  "elevation": 218,
  "hemidiaphragm": 219,
  "anterior": 220,
  "ligament": 221,
  "aspect": 222,
  "thoracic": 223,
  "spine": 224,
  "status": 225,
  "cholecystectomy": 226,
  "perihilar": 227,
  "prominence": 228,
  "suspected": 229,
  "represent": 230,
  "mildly": 231,
  "prominent": 232,
  "without": 233,
  "definite": 234,
  "streaky": 235,
  "basilar": 236,
  "only": 237,
  "frontal": 238,
  "probably": 239,
  "minor": 240,
  "atelectasis": 241,
  "scarring": 242,
  "there": 243,
  "an": 244,
  "picc": 245,
  "line": 246,
  "placed": 247,
  "over": 248,
  "extremity": 249,
  "tip": 250,
  "appears": 251,
  "project": 252,
  "azygous": 253,
  "vein": 254,
  "level": 255,
  "svc": 256,
  "complications": 257,
  "notably": 258,
  "pneumothorax": 259,
  "borderline": 260,
  "cardiac": 261,
  "silhouette": 262,
  "tortuosity": 263,
  "ng": 264,
  "tube": 265,
  "expected": 266,
  "position": 267,
  "coiled": 268,
  "stomach": 269,
  "change": 270,
  "earlier": 271,
  "frank": 272,
  "convincing": 273,
  "through": 274,
  "lungs": 275,
  "grossly": 276,
  "clear": 277,
  "lymph": 278,
  "node": 279,
  "enlargement": 280,
  "bibasilar": 281,
  "free": 282,
  "air": 283,
  "below": 284,
  "enteric": 285,
  "courses": 286,
  "diaphragm": 287,
  "images": 288,
  "nasogastric": 289,
  "extends": 290,
  "mid": 291,
  "body": 292,
  "coiling": 293,
  "itself": 294,
  "so": 295,
  "that": 296,
  "lies": 297,
  "close": 298,
  "esophagogastric": 299,
  "junction": 300,
  "optimal": 301,
  "would": 302,
  "pulled": 303,
  "back": 304,
  "almost": 305,
  "then": 306,
  "redirected": 307,
  "toward": 308,
  "lower": 309,
  "limits": 310,
  "subtle": 311,
  "opacity": 312,
  "appropriate": 313,
  "setting": 314,
  "minimal": 315,
  "interstitial": 316,
  "relevant": 317,
  "prior": 318,
  "mediastinal": 319,
  "not": 320,
  "et": 321,
  "transjugular": 322,
  "temporary": 323,
  "pacer": 324,
  "lead": 325,
  "standard": 326,
  "placements": 327,
  "esophageal": 328,
  "drainage": 329,
  "passes": 330,
  "into": 331,
  "out": 332,
  "presumed": 333,
  "but": 334,
  "substantial": 335,
  "relative": 336,
  "increase": 337,
  "bilaterally": 338,
  "felt": 339,
  "overlying": 340,
  "soft": 341,
  "tissue": 342,
  "rather": 343,
  "confirmation": 344,
  "support": 345,
  "monitoring": 346,
  "devices": 347,
  "airspace": 348,
  "worsened": 349,
  "additional": 350,
  "patchy": 351,
  "developed": 352,
  "evolving": 353,
  "clinical": 354,
  "exam": 355,
  "remarkable": 356,
  "probable": 357,
  "chf": 358,
  "endotracheal": 359,
  "carina": 360,
  "beyond": 361,
  "ge": 362,
  "off": 363,
  "edge": 364,
  "film": 365,
  "present": 366,
  "pacemaker": 367,
  "projects": 368,
  "ventricle": 369,
  "apices": 370,
  "areas": 371,
  "zone": 372,
  "redistribution": 373,
  "suggesting": 374,
  "venous": 375,
  "study": 376,
  "increased": 377,
  "essentially": 378,
  "better": 379,
  "inspiration": 380,
  "remains": 381,
  "again": 382,
  "biapical": 383,
  "especially": 384,
  "this": 385,
  "ascending": 386,
  "except": 387,
  "chronic": 388,
  "might": 389,
  "attributed": 390,
  "provided": 391,
  "history": 392,
  "copd": 393,
  "warranted": 394,
  "correlation": 395,
  "cross": 396,
  "sectional": 397,
  "imaging": 398,
  "middle": 399,
  "concerning": 400,
  "active": 401,
  "unexplained": 402,
  "rightward": 403,
  "deviation": 404,
  "trachea": 405,
  "any": 406,
  "floor": 407,
  "placement": 408,
  "probe": 409,
  "ends": 410,
  "transesophageal": 411,
  "hyperinflation": 412,
  "osteopenia": 413,
  "strong": 414,
  "concern": 415,
  "dedicated": 416,
  "series": 417,
  "aside": 418,
  "from": 419,
  "complete": 420,
  "sternal": 421,
  "wires": 422,
  "aligned": 423,
  "widened": 424,
  "fluid": 425,
  "retrosternal": 426,
  "region": 427,
  "suggests": 428,
  "presence": 429,
  "these": 430,
  "located": 431,
  "side": 432,
  "date": 433,
  "been": 434,
  "removed": 435,
  "little": 436,
  "bypass": 437,
  "surgery": 438,
  "scar": 439,
  "infiltrates": 440,
  "cough": 441,
  "adjacent": 442,
  "swan": 443,
  "ganz": 444,
  "catheter": 445,
  "place": 446,
  "atelectatic": 447,
  "large": 448,
  "identified": 449,
  "evaluation": 450,
  "limited": 451,
  "secondary": 452,
  "significant": 453,
  "made": 454,
  "lines": 455,
  "tubes": 456,
  "allowing": 457,
  "differences": 458,
  "consistent": 459,
  "improving": 460,
  "associated": 461,
  "larger": 462,
  "withdrawn": 463,
  "now": 464,
  "lying": 465,
  "approximately": 466,
  "orogastric": 467,
  "gastroesophageal": 468,
  "port": 469,
  "distal": 470,
  "esophagus": 471,
  "should": 472,
  "advanced": 473,
  "nine": 474,
  "hours": 475,
  "decrease": 476,
  "pigtail": 477,
  "cardiomediastinal": 478,
  "contours": 479,
  "combination": 480,
  "dobbhoff": 481,
  "fundus": 482,
  "pneumothoraces": 483,
  "ij": 484,
  "cavoatrial": 485,
  "evident": 486,
  "appearance": 487,
  "extubation": 488,
  "portable": 489,
  "semi": 490,
  "presented": 491,
  "review": 492,
  "terminates": 493,
  "course": 494,
  "ap": 495,
  "obscured": 496,
  "substantially": 497,
  "subdiaphragmatic": 498,
  "gas": 499,
  "pic": 500,
  "brachiocephalic": 501,
  "hyperinflated": 502,
  "airway": 503,
  "obstruction": 504,
  "emphysema": 505,
  "it": 506,
  "nipple": 507,
  "cartilage": 508,
  "calcified": 509,
  "granuloma": 510,
  "inseparable": 511,
  "heavily": 512,
  "mitral": 513,
  "annulus": 514,
  "what": 515,
  "bronchial": 516,
  "wall": 517,
  "various": 518,
  "times": 519,
  "malignancy": 520,
  "peripheral": 521,
  "vasculature": 522,
  "also": 523,
  "excluding": 524,
  "nodule": 525,
  "i": 526,
  "scanning": 527,
  "background": 528,
  "whose": 529,
  "sided": 530,
  "feeding": 531,
  "tips": 532,
  "ports": 533,
  "retrocardiac": 534,
  "peripherally": 535,
  "inserted": 536,
  "subclavian": 537,
  "relayed": 538,
  "apical": 539,
  "constant": 540,
  "extent": 541,
  "distribution": 542,
  "known": 543,
  "basal": 544,
  "drain": 545,
  "removal": 546,
  "amount": 547,
  "loculated": 548,
  "markings": 549,
  "overt": 550,
  "unusual": 551,
  "configuration": 552,
  "collection": 553,
  "raises": 554,
  "possibility": 555,
  "some": 556,
  "pressure": 557,
  "overlapping": 558,
  "structures": 559,
  "somewhat": 560,
  "obscure": 561,
  "visualization": 562,
  "simulate": 563,
  "cavitary": 564,
  "area": 565,
  "closely": 566,
  "checked": 567,
  "time": 568,
  "much": 569,
  "reflected": 570,
  "nevertheless": 571,
  "continued": 572,
  "hazy": 573,
  "supervening": 574,
  "certainly": 575,
  "loss": 576,
  "medial": 577,
  "volume": 578,
  "portion": 579,
  "recent": 580,
  "improvement": 581,
  "p": 582,
  "m": 583,
  "smaller": 584,
  "attendant": 585,
  "axilla": 586,
  "based": 587,
  "overall": 588,
  "/": 589,
  "component": 590,
  "multiple": 591,
  "dilated": 592,
  "loops": 593,
  "bowel": 594,
  "ileus": 595,
  "abdominal": 596,
  "characterization": 597,
  "underlying": 598,
  "cannot": 599,
  "completely": 600,
  "excluded": 601,
  "repositioning": 602,
  "sidehole": 603,
  "worse": 604,
  "reticular": 605,
  "nonspecific": 606,
  "finding": 607,
  "amiodarone": 608,
  "toxicity": 609,
  "consider": 610,
  "high": 611,
  "postsurgical": 612,
  "hemi": 613,
  "thorax": 614,
  "sutures": 615,
  "clips": 616,
  "sternotomy": 617,
  "scoliosis": 618,
  "asymmetry": 619,
  "cage": 620,
  "displaced": 621,
  "though": 622,
  "assess": 623,
  "projection": 624,
  "multifocal": 625,
  "linear": 626,
  "appear": 627,
  "sarcoidosis": 628,
  "band": 629,
  "like": 630,
  "periphery": 631,
  "localize": 632,
  "scattered": 633,
  "pneumoperitoneum": 634,
  "widening": 635,
  "pedicle": 636,
  "related": 637,
  "intravascular": 638,
  "views": 639,
  "obtained": 640,
  "chain": 641,
  "projecting": 642,
  "location": 643,
  "appeared": 644,
  "dating": 645,
  "current": 646,
  "focus": 647,
  "silhouettes": 648,
  "compression": 649,
  "vertebral": 650,
  "bodies": 651,
  "least": 652,
  "two": 653,
  "thoracolumbar": 654,
  "similar": 655,
  "xray": 656,
  "described": 657,
  "today": 658,
  "well": 659,
  "expanded": 660,
  "clearing": 661,
  "paratracheal": 662,
  "part": 663,
  "adenopathy": 664,
  "longstanding": 665,
  "jugular": 666,
  "superior": 667,
  "followup": 668,
  "recommended": 669,
  "four": 670,
  "weeks": 671,
  "after": 672,
  "antibiotic": 673,
  "therapy": 674,
  "ensure": 675,
  "apparently": 676,
  "diameter": 677,
  "reassessed": 678,
  "entered": 679,
  "radiology": 680,
  "communication": 681,
  "dashboard": 682,
  "clearly": 683,
  "followed": 684,
  "studies": 685,
  "outside": 686,
  "hospital": 687,
  "parenchyma": 688,
  "very": 689,
  "sign": 690,
  "micronodules": 691,
  "indication": 692,
  "fibrotic": 693,
  "tortuous": 694,
  "hilus": 695,
  "observation": 696,
  "evaluated": 697,
  "(": 698,
  "old": 699,
  "examination": 700,
  "lymphadenopathy": 701,
  "fibrosis": 702,
  "visualized": 703,
  ")": 704,
  "preexisting": 705,
  "collapse": 706,
  "severity": 707,
  "dictation": 708,
  "system": 709,
  "its": 710,
  "indistinctness": 711,
  "suprahilar": 712,
  "corresponds": 713,
  "consolidative": 714,
  "dated": 715,
  "overload": 716,
  "compartment": 717,
  "comparable": 718,
  "when": 719,
  "scan": 720,
  "showed": 721,
  "appreciable": 722,
  "instead": 723,
  "distended": 724,
  "azygos": 725,
  "structure": 726,
  "examinations": 727,
  "pectus": 728,
  "excavatum": 729,
  "deformity": 730,
  "accounting": 731,
  "pre": 732,
  "existing": 733,
  "moderately": 734,
  "continues": 735,
  "obscures": 736,
  "veins": 737,
  "elevated": 738,
  "atrium": 739,
  "thoracentesis": 740,
  "development": 741,
  "components": 742,
  "persists": 743,
  "slight": 744,
  "aeration": 745,
  "carinal": 746,
  "double": 747,
  "cath": 748,
  "proximal": 749,
  "millimetric": 750,
  "hydro": 751,
  "dobhoff": 752,
  "use": 753,
  "repositioned": 754,
  "bibasal": 755,
  "consolidations": 756,
  "parts": 757,
  "device": 758,
  "consideration": 759,
  "positional": 760,
  "between": 761,
  "accompanied": 762,
  "worsening": 763,
  "internal": 764,
  "summation": 765,
  "shadows": 766,
  "fact": 767,
  "mentioned": 768,
  "appropriately": 769,
  "positioned": 770,
  "received": 771,
  "longer": 772,
  "remain": 773,
  "near": 774,
  "correct": 775,
  "introduction": 776,
  "sheet": 777,
  "changed": 778,
  "several": 779,
  "days": 780,
  "residual": 781,
  "despite": 782,
  "thoracostomy": 783,
  "resolving": 784,
  "looped": 785,
  "many": 786,
  "quadrant": 787,
  "entirely": 788,
  "infusion": 789,
  "apex": 790,
  "hyperlucent": 791,
  "indicative": 792,
  "predominant": 793,
  "ventricular": 794,
  "outflow": 795,
  "tract": 796,
  "distension": 797,
  "benefit": 798,
  "insertion": 799,
  "e": 800,
  "ureteral": 801,
  "stent": 802,
  "partially": 803,
  "imaged": 804,
  "radiographically": 805,
  "degree": 806,
  "detailed": 807,
  "enlarging": 808,
  "accentuate": 809,
  "engorged": 810,
  "reflects": 811,
  "difficult": 812,
  "absence": 813,
  "single": 814,
  "procedure": 815,
  "supine": 816,
  "great": 817,
  "vessel": 818,
  "injury": 819,
  "exists": 820,
  "cta": 821,
  "progression": 822,
  "particularly": 823,
  "alveolar": 824,
  "infectious": 825,
  "infiltrate": 826,
  "exclude": 827,
  "additionally": 828,
  "advance": 829,
  "secure": 830,
  "?": 831,
  "doubt": 832,
  "attention": 833,
  "films": 834,
  "requested": 835,
  "taken": 836,
  "opacifications": 837,
  "extubated": 838,
  "juxta": 839,
  "favor": 840,
  "physical": 841,
  "their": 842,
  "image": 843,
  "operative": 844,
  "alignment": 845,
  "vertebra": 846,
  "past": 847,
  "callus": 848,
  "nodules": 849,
  "revealed": 850,
  "locations": 851,
  "raise": 852,
  "cp": 853,
  "angle": 854,
  "equally": 855,
  "cervical": 856,
  "collections": 857,
  "tension": 858,
  "border": 859,
  "sharply": 860,
  "erect": 861,
  "compressive": 862,
  "artery": 863,
  "layer": 864,
  "dependently": 865,
  "shape": 866,
  "midline": 867,
  "whether": 868,
  "pericardial": 869,
  "indeterminate": 870,
  "particular": 871,
  "distention": 872,
  "either": 873,
  "relatively": 874,
  "aortic": 875,
  "contour": 876,
  "paged": 877,
  "main": 878,
  "valve": 879,
  "origin": 880,
  "echocardiography": 881,
  "required": 882,
  "mucous": 883,
  "plug": 884,
  "terminating": 885,
  "radiodensity": 886,
  "monitored": 887,
  "hr": 888,
  "developing": 889,
  "fusion": 890,
  "fully": 891,
  "surfaces": 892,
  "seventh": 893,
  "fractures": 894,
  "pathology": 895,
  "specifically": 896,
  "pneumomediastinum": 897,
  "plate": 898,
  "torso": 899,
  "centered": 900,
  "traced": 901,
  "patency": 902,
  "conventional": 903,
  "becomes": 904,
  "necessary": 905,
  "obvious": 906,
  "lingula": 907,
  "definitely": 908,
  "because": 909,
  "say": 910,
  "question": 911,
  "juxtahilar": 912,
  "massive": 913,
  "widespread": 914,
  "extensive": 915,
  "show": 916,
  "bronchograms": 917,
  "addition": 918,
  "newly": 919,
  "displayed": 920,
  "yesterday": 921,
  "referring": 922,
  "physician": 923,
  "notification": 924,
  "discussed": 925,
  "clavicle": 926,
  "older": 927,
  "ribcage": 928,
  "masses": 929,
  "short": 930,
  "rapidly": 931,
  "hemorrhage": 932,
  "scale": 933,
  "scenario": 934,
  "function": 935,
  "resuscitation": 936,
  "lesser": 937,
  "layering": 938,
  "marked": 939,
  "curvature": 940,
  "access": 941,
  "suspicious": 942,
  "event": 943,
  "accentuation": 944,
  "factor": 945,
  "accentuates": 946,
  "vascularity": 947,
  "mind": 948,
  "congestive": 949,
  "failure": 950,
  "ventriculoperitoneal": 951,
  "shunt": 952,
  "constellation": 953,
  "infrahilar": 954,
  "lesion": 955,
  "follow": 956,
  "up": 957,
  "episode": 958,
  "diuresis": 959,
  "suggestive": 960,
  "persisting": 961,
  "ventilation": 962,
  "stabilization": 963,
  "midportion": 964,
  "nondistended": 965,
  "inlet": 966,
  "less": 967,
  "seating": 968,
  "collapsed": 969,
  "appreciably": 970,
  "another": 971,
  "hardware": 972,
  "apparent": 973,
  "uniformly": 974,
  "consolidated": 975,
  "transient": 976,
  "tree": 977,
  "retained": 978,
  "secretions": 979,
  "posteriorly": 980,
  "visual": 981,
  "impact": 982,
  "subsequently": 983,
  "respectively": 984,
  "silhouetting": 985,
  "gross": 986,
  "detected": 987,
  "non": 988,
  "specific": 989,
  "nearly": 990,
  "included": 991,
  "mainstem": 992,
  "intubation": 993,
  "hemidiaphragmatic": 994,
  "convex": 995,
  "proper": 996,
  "context": 997,
  "diffuse": 998,
  "s": 999,
  "shaped": 1000,
  "routine": 1001,
  "oblique": 1002,
  "caliber": 1003,
  "denote": 1004,
  "neck": 1005,
  "thyroid": 1006,
  "can": 1007,
  "repeat": 1008,
  "recommendation": 1009,
  "doctor": 1010,
  "median": 1011,
  "postoperative": 1012,
  "inflated": 1013,
  "please": 1014,
  "note": 1015,
  "does": 1016,
  "dissection": 1017,
  "condition": 1018,
  "phone": 1019,
  "ecg": 1020,
  "leads": 1021,
  "haziness": 1022,
  "zones": 1023,
  "lobar": 1024,
  "subsegmental": 1025,
  "reticulation": 1026,
  "hila": 1027,
  "recurrent": 1028,
  "hyperexpansion": 1029,
  "tracheostomy": 1030,
  "explained": 1031,
  "suggested": 1032,
  "six": 1033,
  "treatment": 1034,
  "directly": 1035,
  "streaks": 1036,
  "coursing": 1037,
  "once": 1038,
  "oral": 1039,
  "splenic": 1040,
  "flexure": 1041,
  "opaque": 1042,
  "just": 1043,
  "pushed": 1044,
  "forward": 1045,
  "about": 1046,
  "worrisome": 1047,
  "minimally": 1048,
  "skin": 1049,
  "fold": 1050,
  "mistaken": 1051,
  "persistence": 1052,
  "hyperexpanded": 1053,
  "impossible": 1054,
  "effective": 1055,
  "elsewhere": 1056,
  "analysis": 1057,
  "direct": 1058,
  "next": 1059,
  "preceding": 1060,
  "before": 1061,
  "elongated": 1062,
  "congested": 1063,
  "irregular": 1064,
  "coinciding": 1065,
  "diaphragms": 1066,
  "indicate": 1067,
  "densities": 1068,
  "re": 1069,
  "cluster": 1070,
  "alternatively": 1071,
  "document": 1072,
  "diminished": 1073,
  "subpulmonic": 1074,
  "myelomatous": 1075,
  "infiltration": 1076,
  "require": 1077,
  "exacerbation": 1078,
  "goiter": 1079,
  "cortical": 1080,
  "step": 1081,
  "involving": 1082,
  "sternum": 1083,
  "transvenous": 1084,
  "biventricular": 1085,
  "demonstrates": 1086,
  "currently": 1087,
  "rest": 1088,
  "obtaining": 1089,
  "pullback": 1090,
  "conveyed": 1091,
  "house": 1092,
  "staff": 1093,
  "stably": 1094,
  "interlobar": 1095,
  "markedly": 1096,
  "faint": 1097,
  "regarding": 1098,
  "atrial": 1099,
  "defibrillator": 1100,
  "respective": 1101,
  "positions": 1102,
  "introduced": 1103,
  "too": 1104,
  "distally": 1105,
  "able": 1106,
  "sinus": 1107,
  "visualize": 1108,
  "overlay": 1109,
  "aspects": 1110,
  "pectoral": 1111,
  "being": 1112,
  "difference": 1113,
  "external": 1114,
  "replacement": 1115,
  "intubated": 1116,
  "pyloric": 1117,
  "regions": 1118,
  "presentation": 1119,
  "degenerative": 1120,
  "ac": 1121,
  "glenohumeral": 1122,
  "joints": 1123,
  "cardiothoracic": 1124,
  "responsible": 1125,
  "progressively": 1126,
  "generalized": 1127,
  "during": 1128,
  "reflection": 1129,
  "cabg": 1130,
  "situ": 1131,
  "marking": 1132,
  "pronounced": 1133,
  "recurred": 1134,
  "decompensation": 1135,
  "sure": 1136,
  "progressed": 1137,
  "diagnosis": 1138,
  "moreover": 1139,
  "bullous": 1140,
  "emphysematous": 1141,
  "throughout": 1142,
  "fields": 1143,
  "assessed": 1144,
  "relate": 1145,
  "radiation": 1146,
  "satisfactory": 1147,
  "pneumonic": 1148,
  "characterized": 1149,
  "shallow": 1150,
  "x": 1151,
  "rays": 1152,
  "help": 1153,
  "characterize": 1154,
  "available": 1155,
  "read": 1156,
  "conjunction": 1157,
  "continuous": 1158,
  "generator": 1159,
  "integrity": 1160,
  "documented": 1161,
  "drains": 1162,
  "discontinued": 1163,
  "lucencies": 1164,
  "remainder": 1165,
  "exception": 1166,
  "vertical": 1167,
  "lucency": 1168,
  "bleeding": 1169,
  "inclusions": 1170,
  "localized": 1171,
  "site": 1172,
  "repair": 1173,
  "aneurysm": 1174,
  "term": 1175,
  "involves": 1176,
  "subcutaneous": 1177,
  "malpositioned": 1178,
  "laterally": 1179,
  "distributed": 1180,
  "appearence": 1181,
  "causing": 1182,
  "cranially": 1183,
  "axillary": 1184,
  "shift": 1185,
  "hydropneumothorax": 1186,
  "under": 1187,
  "unable": 1188,
  "contact": 1189,
  "office": 1190,
  "emailed": 1191,
  "minutes": 1192,
  "discharged": 1193,
  "ed": 1194,
  "terminate": 1195,
  "element": 1196,
  "unlikely": 1197,
  "pain": 1198,
  "done": 1199,
  "likelihood": 1200,
  "asymmetric": 1201,
  "segment": 1202,
  "infarct": 1203,
  "each": 1204,
  "peribronchial": 1205,
  "causes": 1206,
  "crowding": 1207,
  "bronchovascular": 1208,
  "represents": 1209,
  "crowded": 1210,
  "deep": 1211,
  "carries": 1212,
  "centralized": 1213,
  "preoperative": 1214,
  "had": 1215,
  "t": 1216,
  "avr": 1217,
  "predominantly": 1218,
  "basis": 1219,
  "lingular": 1220,
  "accompanying": 1221,
  "even": 1222,
  "obscuration": 1223,
  "symptoms": 1224,
  "noting": 1225,
  "similarly": 1226,
  "osseous": 1227,
  "platelike": 1228,
  "far": 1229,
  "vena": 1230,
  "cava": 1231,
  "enough": 1232,
  "explain": 1233,
  "respiratory": 1234,
  "insufficiency": 1235,
  "arm": 1236,
  "makes": 1237,
  "suboptimal": 1238,
  "clavicular": 1239,
  "nondisplaced": 1240,
  "distinguish": 1241,
  "concerns": 1242,
  "include": 1243,
  "commonly": 1244,
  "ending": 1245,
  "gastric": 1246,
  "cavity": 1247,
  "ra": 1248,
  "retracted": 1249,
  "lie": 1250,
  "penetration": 1251,
  "enhanced": 1252,
  "equivocal": 1253,
  "see": 1254,
  "comment": 1255,
  "long": 1256,
  "standing": 1257,
  "partial": 1258,
  "appreciated": 1259,
  "coexisting": 1260,
  "where": 1261,
  "crosses": 1262,
  "margin": 1263,
  "maintained": 1264,
  "combined": 1265,
  "potential": 1266,
  "advised": 1267,
  "rotated": 1268,
  "therefore": 1269,
  "reduction": 1270,
  "ventilated": 1271,
  "replaced": 1272,
  "directed": 1273,
  "cephalad": 1274,
  "cervicothoracic": 1275,
  "wire": 1276,
  "stylet": 1277,
  "centimeters": 1278,
  "coils": 1279,
  "his": 1280,
  "hard": 1281,
  "direction": 1282,
  "manifested": 1283,
  "inferior": 1284,
  "displacement": 1285,
  "hilum": 1286,
  "major": 1287,
  "fissure": 1288,
  "interstial": 1289,
  "nor": 1290,
  "virtually": 1291,
  "airless": 1292,
  "expect": 1293,
  "severely": 1294,
  "progressive": 1295,
  "reflecting": 1296,
  "filling": 1297,
  "tamponade": 1298,
  "underpenetration": 1299,
  "habitus": 1300,
  "lipomatosis": 1301,
  "initial": 1302,
  "ett": 1303,
  "cvl": 1304,
  "residua": 1305,
  "reassessment": 1306,
  "quite": 1307,
  "syndrome": 1308,
  "rounded": 1309,
  "contusion": 1310,
  "epidural": 1311,
  "inner": 1312,
  "retraction": 1313,
  "field": 1314,
  "warrants": 1315,
  "kinking": 1316,
  "sheath": 1317,
  "midlung": 1318,
  "intra": 1319,
  "latent": 1320,
  "tuberculosis": 1321,
  "extremely": 1322,
  "need": 1323,
  "reposition": 1324,
  "desired": 1325,
  "away": 1326,
  "poorly": 1327,
  "defined": 1328,
  "difficulty": 1329,
  "biliary": 1330,
  "suggestion": 1331,
  "artifactual": 1332,
  "technical": 1333,
  "coil": 1334,
  "upon": 1335,
  "cardioesophageal": 1336,
  "move": 1337,
  "generally": 1338,
  "inspiratory": 1339,
  "early": 1340,
  "addendum": 1341,
  "transverse": 1342,
  "extending": 1343,
  "optimally": 1344,
  "ribs": 1345,
  "dense": 1346,
  "tuberculous": 1347,
  "transparency": 1348,
  "lesions": 1349,
  "aerated": 1350,
  "unclear": 1351,
  "significance": 1352,
  "exams": 1353,
  "hyperlucency": 1354,
  "morphological": 1355,
  "hepatic": 1356,
  "ruled": 1357,
  "questionable": 1358,
  "cxr": 1359,
  "called": 1360,
  "poor": 1361,
  "necrotic": 1362,
  "liver": 1363,
  "following": 1364,
  "adequately": 1365,
  "veil": 1366,
  "correlates": 1367,
  "density": 1368,
  "different": 1369,
  "will": 1370,
  "largely": 1371,
  "concurrently": 1372,
  "determine": 1373,
  "secured": 1374,
  "np": 1375,
  "minute": 1376,
  "recognized": 1377,
  "total": 1378,
  "effort": 1379,
  "centrally": 1380,
  "good": 1381,
  "aicd": 1382,
  "posterior": 1383,
  "collected": 1384,
  "producing": 1385,
  "ground": 1386,
  "glass": 1387,
  "broad": 1388,
  "includes": 1389,
  "indwelling": 1390,
  "measures": 1391,
  "hour": 1392,
  "reduced": 1393,
  "revealing": 1394,
  "sounds": 1395,
  "colon": 1396,
  "conspicuous": 1397,
  "inflammatory": 1398,
  "mm": 1399,
  "normalized": 1400,
  "bulbous": 1401,
  "impression": 1402,
  "point": 1403,
  "recommendations": 1404,
  "via": 1405,
  "incidental": 1406,
  "healed": 1407,
  "fixation": 1408,
  "humerus": 1409,
  "incompletely": 1410,
  "shoulder": 1411,
  "heterogeneous": 1412,
  "decreasing": 1413,
  "pneumonitis": 1414,
  "extrapleural": 1415,
  "fat": 1416,
  "deposition": 1417,
  "trans": 1418,
  "epicardial": 1419,
  "pacing": 1420,
  "discordance": 1421,
  "cardiomyopathy": 1422,
  "triple": 1423,
  "overlap": 1424,
  "scout": 1425,
  "manner": 1426,
  "medical": 1427,
  "team": 1428,
  "cables": 1429,
  "hiatal": 1430,
  "hernia": 1431,
  "obliques": 1432,
  "markers": 1433,
  "completion": 1434,
  "reported": 1435,
  "discussion": 1436,
  "decided": 1437,
  "reticulonodular": 1438,
  "heads": 1439,
  "raising": 1440,
  "already": 1441,
  "emergent": 1442,
  "ultrasound": 1443,
  "provide": 1444,
  "information": 1445,
  "cardiophrenic": 1446,
  "shadow": 1447,
  "confirmed": 1448,
  "plaques": 1449,
  "calcifications": 1450,
  "intact": 1451,
  "sides": 1452,
  "cycle": 1453,
  "regurgitation": 1454,
  "correlate": 1455,
  "exaggerated": 1456,
  "neoplasm": 1457,
  "unilateral": 1458,
  "predominately": 1459,
  "affecting": 1460,
  "board": 1461,
  "artifact": 1462,
  "hematoma": 1463,
  "chin": 1464,
  "flexion": 1465,
  "demonstrating": 1466,
  "correspond": 1467,
  "annular": 1468,
  "arthroplasty": 1469,
  "refer": 1470,
  "details": 1471,
  "per": 1472,
  "report": 1473,
  "sensitive": 1474,
  "abandoned": 1475,
  "atypical": 1476,
  "exact": 1477,
  "consequence": 1478,
  "bigger": 1479,
  "abnormal": 1480,
  "sized": 1481,
  "anterolateral": 1482,
  "posterolateral": 1483,
  "tumor": 1484,
  "irregularity": 1485,
  "unusually": 1486,
  "trauma": 1487,
  "introducer": 1488,
  "sensitivity": 1489,
  "detect": 1490,
  "relates": 1491,
  "flattening": 1492,
  "hemidiaphragms": 1493,
  "institution": 1494,
  "granulomas": 1495,
  "ascites": 1496,
  "detection": 1497,
  "higher": 1498,
  "arch": 1499,
  "sharp": 1500,
  "definition": 1501,
  "cuff": 1502,
  "indicates": 1503,
  "pooling": 1504,
  "sited": 1505,
  "bony": 1506,
  "demonstrate": 1507,
  "embolism": 1508,
  "replete": 1509,
  "state": 1510,
  "situated": 1511,
  "dilatation": 1512,
  "caused": 1513,
  "significantly": 1514,
  "leftward": 1515,
  "clavicles": 1516,
  "gland": 1517,
  "hiatus": 1518,
  "three": 1519,
  "rotation": 1520,
  "few": 1521,
  "fiducial": 1522,
  "seed": 1523,
  "extrinsic": 1524,
  "extrathoracic": 1525,
  "narrowing": 1526,
  "yet": 1527,
  "number": 1528,
  "dominant": 1529,
  "focality": 1530,
  "mandible": 1531,
  "atherosclerosis": 1532,
  "regard": 1533,
  "deficiency": 1534,
  "example": 1535,
  "angles": 1536,
  "profusion": 1537,
  "negative": 1538,
  "disparity": 1539,
  "explanation": 1540,
  "circulation": 1541,
  "subglottic": 1542,
  "exaggeration": 1543,
  "neither": 1544,
  "excludes": 1545,
  "aggressive": 1546,
  "bronchospasm": 1547,
  "asymmetrical": 1548,
  "seriously": 1549,
  "carotid": 1550,
  "icu": 1551,
  "care": 1552,
  "asymmetrically": 1553,
  "tissues": 1554,
  "root": 1555,
  "withdraw": 1556,
  "optimized": 1557,
  "biopsy": 1558,
  "interim": 1559,
  "critical": 1560,
  "bronchoscopy": 1561,
  "mainly": 1562,
  "disposition": 1563,
  "cryptogenic": 1564,
  "organizing": 1565,
  "drug": 1566,
  "reaction": 1567,
  "giving": 1568,
  "diagnostic": 1569,
  "considerations": 1570,
  "predominating": 1571,
  "airways": 1572,
  "reflective": 1573,
  "diaphragmatic": 1574,
  "pertinent": 1575,
  "discovery": 1576,
  "atelectases": 1577,
  "vats": 1578,
  "they": 1579,
  "become": 1580,
  "min": 1581,
  "merely": 1582,
  "obstructing": 1583,
  "leading": 1584,
  "reveals": 1585,
  "vertebroplasty": 1586,
  "intraperitoneal": 1587,
  "radiodense": 1588,
  "foreign": 1589,
  "t1": 1590,
  "thoracocentesis": 1591,
  "stability": 1592,
  "vague": 1593,
  "opposed": 1594,
  "abutting": 1595,
  "baseline": 1596,
  "reaccumulation": 1597,
  "separately": 1598,
  "bone": 1599,
  "destruction": 1600,
  "invasion": 1601,
  "visible": 1602,
  "o": 1603,
  "item": 1604,
  "submitted": 1605,
  "improve": 1606,
  "repeating": 1607,
  "carry": 1608,
  "symmetrical": 1609,
  "global": 1610,
  "bulk": 1611,
  "cardiogenic": 1612,
  "inferiorly": 1613,
  "approximate": 1614,
  "coalescent": 1615,
  "second": 1616,
  "documenting": 1617,
  "motion": 1618,
  "degrades": 1619,
  "dialysis": 1620,
  "predominate": 1621,
  "end": 1622,
  "radiopaque": 1623,
  "connected": 1624,
  "oblong": 1625,
  "ingested": 1626,
  "contusions": 1627,
  "respect": 1628,
  "important": 1629,
  "according": 1630,
  "situation": 1631,
  "strongly": 1632,
  "definitive": 1633,
  "undergone": 1634,
  "ablation": 1635,
  "range": 1636,
  "intervention": 1637,
  "arteries": 1638,
  "discovered": 1639,
  "added": 1640,
  "attending": 1641,
  "nurse": 1642,
  "informed": 1643,
  "pcp": 1644,
  "email": 1645,
  "postprocedural": 1646,
  "hypersensitivity": 1647,
  "smoking": 1648,
  "slowly": 1649,
  "months": 1650,
  "full": 1651,
  "nodes": 1652,
  "station": 1653,
  "disc": 1654,
  "tracheal": 1655,
  "typical": 1656,
  "configurational": 1657,
  "local": 1658,
  "sinuses": 1659,
  "skeletal": 1660,
  "form": 1661,
  "mostly": 1662,
  "half": 1663,
  "observed": 1664,
  "thus": 1665,
  "questions": 1666,
  "answered": 1667,
  "nondedicated": 1668,
  "subacute": 1669,
  "third": 1670,
  "fifth": 1671,
  "grafts": 1672,
  "remaining": 1673,
  "stripe": 1674,
  "account": 1675,
  "provides": 1676,
  "porta": 1677,
  "effect": 1678,
  "osteophyte": 1679,
  "exceedingly": 1680,
  "greatly": 1681,
  "sits": 1682,
  "cap": 1683,
  "kinked": 1684,
  "duodenum": 1685,
  "folded": 1686,
  "looping": 1687,
  "passed": 1688,
  "loop": 1689,
  "beneath": 1690,
  "while": 1691,
  "expansion": 1692,
  "years": 1693,
  "represented": 1694,
  "paucity": 1695,
  "architectural": 1696,
  "distortion": 1697,
  "confluence": 1698,
  "reaching": 1699,
  "tailored": 1700,
  "unequivocally": 1701,
  "redistributed": 1702,
  "dependent": 1703,
  "eight": 1704,
  "incidentally": 1705,
  "urgent": 1706,
  "resolve": 1707,
  "final": 1708,
  "distends": 1709,
  "pooled": 1710,
  "towards": 1711,
  "around": 1712,
  "knob": 1713,
  "spared": 1714,
  "shown": 1715,
  "cavitation": 1716,
  "necrotizing": 1717,
  "portions": 1718,
  "changing": 1719,
  "foci": 1720,
  "septal": 1721,
  "dislocation": 1722,
  "sternoclavicular": 1723,
  "joint": 1724,
  "diameters": 1725,
  "suspicion": 1726,
  "detecting": 1727,
  "features": 1728,
  "viral": 1729,
  "bronchitis": 1730,
  "bacterial": 1731,
  "ectatic": 1732,
  "priors": 1733,
  "obtain": 1734,
  "eventration": 1735,
  "combines": 1736,
  "fixations": 1737,
  "balloon": 1738,
  "pump": 1739,
  "iabp": 1740,
  "ended": 1741,
  "tricuspid": 1742,
  "withdrawal": 1743,
  "overlies": 1744,
  "branch": 1745,
  "plethora": 1746,
  "g": 1747,
  "immediately": 1748,
  "predominance": 1749,
  "episodes": 1750,
  "chronically": 1751,
  "kink": 1752,
  "corresponding": 1753,
  "pericardium": 1754,
  "cyst": 1755,
  "visibility": 1756,
  "fourth": 1757,
  "stimulator": 1758,
  "overlie": 1759,
  "limiting": 1760,
  "vicinity": 1761,
  "reports": 1762,
  "superiorly": 1763,
  "thoracoabdominal": 1764,
  "cm": 1765,
  "pylorus": 1766,
  "migrated": 1767,
  "wedging": 1768,
  "age": 1769,
  "jejunum": 1770,
  "oropharynx": 1771,
  "call": 1772,
  "documentation": 1773,
  "continue": 1774,
  "sarcoid": 1775,
  "geographic": 1776,
  "association": 1777,
  "needs": 1778,
  "make": 1779,
  "indolent": 1780,
  "involvement": 1781,
  "structural": 1782,
  "stricture": 1783,
  "notified": 1784,
  "sequela": 1785,
  "pad": 1786,
  "appearing": 1787,
  "metastasis": 1788,
  "supraclavicular": 1789,
  "dual": 1790,
  "channel": 1791,
  "seated": 1792,
  "lymphatic": 1793,
  "granulomata": 1794,
  "covering": 1795,
  "shortly": 1796,
  "thereafter": 1797,
  "fungal": 1798,
  "presumably": 1799,
  "apicolateral": 1800,
  "ards": 1801,
  "complicated": 1802,
  "ecmo": 1803,
  "ivc": 1804,
  "morning": 1805,
  "ventilatory": 1806,
  "pressures": 1807,
  "bore": 1808,
  "primarily": 1809,
  "sparing": 1810,
  "progressing": 1811,
  "continuing": 1812,
  "occluded": 1813,
  "extra": 1814,
  "feasible": 1815,
  "space": 1816,
  "hemothorax": 1817,
  "remained": 1818,
  "else": 1819,
  "supporting": 1820,
  "highly": 1821,
  "depending": 1822,
  "reexpansion": 1823,
  "keeping": 1824,
  "dictated": 1825,
  "clip": 1826,
  "characteristic": 1827,
  "quality": 1828,
  "discrete": 1829,
  "having": 1830,
  "temperature": 1831,
  "cannula": 1832,
  "extensively": 1833,
  "involved": 1834,
  "echo": 1835,
  "material": 1836,
  "couple": 1837,
  "approach": 1838,
  "medially": 1839,
  "best": 1840,
  "ill": 1841,
  "communications": 1842,
  "exaggerates": 1843,
  "bronchus": 1844,
  "intermedius": 1845,
  "paracardiac": 1846,
  "shifted": 1847,
  "lobectomy": 1848,
  "electronic": 1849,
  "behind": 1850,
  "first": 1851,
  "pointing": 1852,
  "upward": 1853,
  "obscuring": 1854,
  "huge": 1855,
  "advancement": 1856,
  "worst": 1857,
  "latter": 1858,
  "outpatient": 1859,
  "ongoing": 1860,
  "consisting": 1861,
  "calcific": 1862,
  "occurred": 1863,
  "last": 1864,
  "tendency": 1865,
  "simultaneously": 1866,
  "spiculated": 1867,
  "midclavicular": 1868,
  "approved": 1869,
  "stents": 1870,
  "interface": 1871,
  "ago": 1872,
  "detail": 1873,
  "cardio": 1874,
  "guidewire": 1875,
  "looks": 1876,
  "thin": 1877,
  "paramedian": 1878,
  "presume": 1879,
  "tell": 1880,
  "expansile": 1881,
  "etiology": 1882,
  "myeloma": 1883,
  "infiltrative": 1884,
  "favoring": 1885,
  "always": 1886,
  "plain": 1887,
  "radiography": 1888,
  "exaggerate": 1889,
  "procedural": 1890,
  "clearance": 1891,
  "depicted": 1892,
  "cuffing": 1893,
  "discuss": 1894,
  "rapid": 1895,
  "aspirations": 1896,
  "bronchiectasis": 1897,
  "tolerate": 1898,
  "true": 1899,
  "overinflated": 1900,
  "decompressed": 1901,
  "he": 1902,
  "traverses": 1903,
  "passing": 1904,
  "costochondral": 1905,
  "colonic": 1906,
  "posted": 1907,
  "flagged": 1908,
  "exclusion": 1909,
  "limitation": 1910,
  "t8": 1911,
  "seizure": 1912,
  "favors": 1913,
  "permits": 1914,
  "neo": 1915,
  "resection": 1916,
  "pull": 1917,
  "dramatic": 1918,
  "me": 1919,
  "do": 1920,
  "know": 1921,
  "gi": 1922,
  "alongside": 1923,
  "perforation": 1924,
  "neoesophagus": 1925,
  "esophagectomy": 1926,
  "waterseal": 1927,
  "type": 1928,
  "surrounded": 1929,
  "miniscule": 1930,
  "levels": 1931,
  "esophagogastrectomy": 1932,
  "together": 1933,
  "dilation": 1934,
  "filled": 1935,
  "five": 1936,
  "paramediastinal": 1937,
  "selective": 1938,
  "safely": 1939,
  "technically": 1940,
  "repeated": 1941,
  "charge": 1942,
  "separated": 1943,
  "folds": 1944,
  "swallow": 1945,
  "asbestos": 1946,
  "plaque": 1947,
  "defect": 1948,
  "blastic": 1949,
  "prostate": 1950,
  "carcinoma": 1951,
  "here": 1952,
  "cancer": 1953,
  "holds": 1954,
  "reach": 1955,
  "enter": 1956,
  "advancing": 1957,
  "entire": 1958,
  "often": 1959,
  "flexed": 1960,
  "exaggerating": 1961,
  "mri": 1962,
  "height": 1963,
  "kyphosis": 1964,
  "formation": 1965,
  "tachycardia": 1966,
  "fever": 1967,
  "manifestation": 1968,
  "complication": 1969,
  "normalization": 1970,
  "transferred": 1971,
  "room": 1972,
  "expiratory": 1973,
  "phase": 1974,
  "pleurodesis": 1975,
  "benign": 1976,
  "posture": 1977,
  "supportive": 1978,
  "margins": 1979,
  "crossing": 1980,
  "said": 1981,
  "intestinal": 1982,
  "pending": 1983,
  "neutropenia": 1984,
  "week": 1985,
  "accounts": 1986,
  "containing": 1987,
  "infarction": 1988,
  "metallic": 1989,
  "rule": 1990,
  "hyper": 1991,
  "inflation": 1992,
  "accurately": 1993,
  "representative": 1994,
  "preliminary": 1995,
  "hydrostatic": 1996,
  "hemo": 1997,
  "ipsilateral": 1998,
  "stenting": 1999,
  "way": 2000,
  "stem": 2001,
  "noticeable": 2002,
  "referred": 2003,
  "request": 2004,
  "identify": 2005,
  "indicating": 2006,
  "multilobar": 2007,
  "seven": 2008,
  "assumed": 2009,
  "exchange": 2010,
  "acceptable": 2011,
  "compartments": 2012,
  "down": 2013,
  "reason": 2014,
  "mucus": 2015,
  "triangular": 2016,
  "streak": 2017,
  "future": 2018,
  "lll": 2019,
  "sclerotic": 2020,
  "island": 2021,
  "anteriorly": 2022,
  "delineated": 2023,
  "indicated": 2024,
  "terminal": 2025,
  "rectangular": 2026,
  "deeper": 2027,
  "contiguous": 2028,
  "contacted": 2029,
  "humeral": 2030,
  "head": 2031,
  "avascular": 2032,
  "necrosis": 2033,
  "morphology": 2034,
  "limit": 2035,
  "asbestosis": 2036,
  "plaquing": 2037,
  "impinges": 2038,
  "abrupt": 2039,
  "wedge": 2040,
  "dish": 2041,
  "interstitium": 2042,
  "treated": 2043,
  "nsip": 2044,
  "us": 2045,
  "width": 2046,
  "deformities": 2047,
  "existed": 2048,
  "symmetry": 2049,
  "indentation": 2050,
  "extend": 2051,
  "prosthetic": 2052,
  "questioned": 2053,
  "processed": 2054,
  "indistinct": 2055,
  "outer": 2056,
  "catheters": 2057,
  "contents": 2058,
  "sub": 2059,
  "phrenic": 2060,
  "presents": 2061,
  "innominate": 2062,
  "packing": 2063,
  "downward": 2064,
  "turn": 2065,
  "abnormally": 2066,
  "septic": 2067,
  "emboli": 2068,
  "organisms": 2069,
  "infarcts": 2070,
  "vasculitis": 2071,
  "bronchovasculature": 2072,
  "compare": 2073,
  "result": 2074,
  "interventional": 2075,
  "placing": 2076,
  "ordering": 2077,
  "aware": 2078,
  "remnant": 2079,
  "adjusted": 2080,
  "hypopharynx": 2081,
  "achieved": 2082,
  "interpretation": 2083,
  "must": 2084,
  "avoid": 2085,
  "regression": 2086,
  "hemodialysis": 2087,
  "receiving": 2088,
  "gaseous": 2089,
  "malposition": 2090,
  "traumatic": 2091,
  "lowest": 2092,
  "obviously": 2093,
  "established": 2094,
  "demonstration": 2095,
  "reporting": 2096,
  "radiologist": 2097,
  "gut": 2098,
  "interposition": 2099,
  "cause": 2100,
  "densely": 2101,
  "chronicity": 2102,
  "hole": 2103,
  "muscle": 2104,
  "myocardial": 2105,
  "multi": 2106,
  "neutral": 2107,
  "beneficial": 2108,
  "case": 2109,
  "uncertain": 2110,
  "coarse": 2111,
  "diagnosed": 2112,
  "sites": 2113,
  "quo": 2114,
  "period": 2115,
  "wider": 2116,
  "surveillance": 2117,
  "dysfunction": 2118,
  "icd": 2119,
  "cardia": 2120,
  "heading": 2121,
  "telephoned": 2122,
  "taking": 2123,
  "successfully": 2124,
  "preceded": 2125,
  "takes": 2126,
  "making": 2127,
  "antrum": 2128,
  "denser": 2129,
  "unknown": 2130,
  "nodularity": 2131,
  "finally": 2132,
  "content": 2133,
  "tracheomalacia": 2134,
  "y": 2135,
  "tubular": 2136,
  "warranting": 2137,
  "investigation": 2138,
  "none": 2139,
  "confirm": 2140,
  "necessarily": 2141,
  "proximally": 2142,
  "uniform": 2143,
  "looking": 2144,
  "superimposition": 2145,
  "haze": 2146,
  "glenoid": 2147,
  "prudent": 2148,
  "unavailable": 2149,
  "month": 2150,
  "beginning": 2151,
  "supported": 2152,
  "perivascular": 2153,
  "spaces": 2154,
  "discloses": 2155,
  "latest": 2156,
  "exist": 2157,
  "extended": 2158,
  "elements": 2159,
  "weight": 2160,
  "medication": 2161,
  "return": 2162,
  "accumulations": 2163,
  "fissures": 2164,
  "localizing": 2165,
  "remote": 2166,
  "source": 2167,
  "dorsal": 2168,
  "contains": 2169,
  "soon": 2170,
  "sitting": 2171,
  "og": 2172,
  "general": 2173,
  "unaltered": 2174,
  "answer": 2175,
  "until": 2176,
  "failed": 2177,
  "exposure": 2178,
  "homogeneous": 2179,
  "orientation": 2180,
  "risk": 2181,
  "co": 2182,
  "intersection": 2183,
  "actually": 2184,
  "heterogeneously": 2185,
  "meantime": 2186,
  "reevaluated": 2187,
  "hypoinflated": 2188,
  "peritoneal": 2189,
  "pleurx": 2190,
  "carcinomatosis": 2191,
  "occupies": 2192,
  "pathologic": 2193,
  "substantiated": 2194,
  "elevating": 2195,
  "believe": 2196,
  "emphasis": 2197,
  "justified": 2198,
  "determining": 2199,
  "contribution": 2200,
  "opacified": 2201,
  "quantify": 2202,
  "using": 2203,
  "suture": 2204,
  "serious": 2205,
  "ovoid": 2206,
  "emergency": 2207,
  "medicine": 2208,
  "returned": 2209,
  "pelvic": 2210,
  "filter": 2211,
  "physiologic": 2212,
  "considerably": 2213,
  "solitary": 2214,
  "layers": 2215,
  "differently": 2216,
  "underneath": 2217,
  "mr": 2218,
  "confirms": 2219,
  "numerous": 2220,
  "considering": 2221,
  "management": 2222,
  "reportedly": 2223,
  "immediate": 2224,
  "sufficiently": 2225,
  "isin": 2226,
  "technologist": 2227,
  "larynx": 2228,
  "approaching": 2229,
  "orifice": 2230,
  "order": 2231,
  "tubing": 2232,
  "them": 2233,
  "lumen": 2234,
  "exacerbated": 2235,
  "overhydration": 2236,
  "atrioventricular": 2237,
  "scans": 2238,
  "sufficient": 2239,
  "hypoxia": 2240,
  "track": 2241,
  "proximity": 2242,
  "attempted": 2243,
  "gallstone": 2244,
  "coarseness": 2245,
  "fails": 2246,
  "unsuccessful": 2247,
  "attempt": 2248,
  "mixed": 2249,
  "depression": 2250,
  "sent": 2251,
  "correctly": 2252,
  "noncardiogenic": 2253,
  "flail": 2254,
  "problem": 2255,
  "accumulation": 2256,
  "dimension": 2257,
  "coalescence": 2258,
  "pharynx": 2259,
  "paraspinal": 2260,
  "spinal": 2261,
  "rul": 2262,
  "rml": 2263,
  "granulomatous": 2264,
  "nonurgent": 2265,
  "iscoiled": 2266,
  "adynamic": 2267,
  "comminuted": 2268,
  "shaft": 2269,
  "paraseptal": 2270,
  "pathological": 2271,
  "pet": 2272,
  "disseminated": 2273,
  "neoplastic": 2274,
  "alterations": 2275,
  "resultant": 2276,
  "assure": 2277,
  "borders": 2278,
  "diffusely": 2279,
  "ford": 2280,
  "consistently": 2281,
  "explains": 2282,
  "entities": 2283,
  "paralysis": 2284,
  "bubbles": 2285,
  "pulmonic": 2286,
  "adjustment": 2287,
  "trapping": 2288,
  "precise": 2289,
  "unfolded": 2290,
  "tapered": 2291,
  "year": 2292,
  "female": 2293,
  "undergo": 2294,
  "injuries": 2295,
  "tenderness": 2296,
  "hand": 2297,
  "tracking": 2298,
  "leak": 2299,
  "fluoroscopic": 2300,
  "spot": 2301,
  "pneumatoceles": 2302,
  "challenging": 2303,
  "reactive": 2304,
  "inflammation": 2305,
  "insignificant": 2306,
  "enters": 2307,
  "hospitalization": 2308,
  "intermittently": 2309,
  "sideport": 2310,
  "ogt": 2311,
  "iv": 2312,
  "showing": 2313,
  "light": 2314,
  "earliest": 2315,
  "admission": 2316,
  "unfortunately": 2317,
  "positive": 2318,
  "ventilator": 2319,
  "real": 2320,
  "progress": 2321,
  "cannulates": 2322,
  "centimeter": 2323,
  "abscess": 2324,
  "wheezing": 2325,
  "decubitus": 2326,
  "warrant": 2327,
  "ninth": 2328,
  "tenth": 2329,
  "restricted": 2330,
  "visually": 2331,
  "barium": 2332,
  "partly": 2333,
  "longitudinal": 2334,
  "obliterating": 2335,
  "water": 2336,
  "seal": 2337,
  "common": 2338,
  "rods": 2339,
  "coarsening": 2340,
  "exchanged": 2341,
  "simply": 2342,
  "unexpected": 2343,
  "postop": 2344,
  "symmetrically": 2345,
  "displacing": 2346,
  "preferably": 2347,
  "hemithoraces": 2348,
  "scatter": 2349,
  "occupying": 2350,
  "acromioclavicular": 2351,
  "largest": 2352,
  "fragments": 2353,
  "accentuating": 2354,
  "wet": 2355,
  "confidently": 2356,
  "nonvisualization": 2357,
  "companion": 2358,
  "growing": 2359,
  "sclerosis": 2360,
  "bones": 2361,
  "wide": 2362,
  "kerley": 2363,
  "resident": 2364,
  "redemonstration": 2365,
  "undetermined": 2366,
  "radiolucency": 2367,
  "put": 2368,
  "degeneration": 2369,
  "reevaluation": 2370,
  "cephalization": 2371,
  "hypervolemia": 2372,
  "decompensated": 2373,
  "preservation": 2374,
  "cardiomediastinum": 2375,
  "pacs": 2376,
  "occult": 2377,
  "sometimes": 2378,
  "obliteration": 2379,
  "heavy": 2380,
  "primary": 2381,
  "reveal": 2382,
  "lordotic": 2383,
  "purposes": 2384,
  "assessing": 2385,
  "dynamic": 2386,
  "how": 2387,
  "tunneled": 2388,
  "stat": 2389,
  "debridement": 2390,
  "bb": 2391,
  "miliary": 2392,
  "draining": 2393,
  "junctions": 2394,
  "emphasized": 2395,
  "barely": 2396,
  "persistently": 2397,
  "adequate": 2398,
  "round": 2399,
  "immunocompromised": 2400,
  "neutropenic": 2401,
  "vs": 2402,
  "qa": 2403,
  "nurses": 2404,
  "bulla": 2405,
  "surrounding": 2406,
  "target": 2407,
  "did": 2408,
  "transbronchial": 2409,
  "needle": 2410,
  "apically": 2411,
  "circumstance": 2412,
  "administration": 2413,
  "neurogenic": 2414,
  "separation": 2415,
  "intrapulmonary": 2416,
  "discontinuation": 2417,
  "lucent": 2418,
  "extension": 2419,
  "extreme": 2420,
  "mucoid": 2421,
  "impaction": 2422,
  "simple": 2423,
  "breast": 2424,
  "mastectomy": 2425,
  "osteophytes": 2426,
  "segmental": 2427,
  "scapula": 2428,
  "worked": 2429,
  "intrafissural": 2430,
  "anything": 2431,
  "clamped": 2432,
  "lytic": 2433,
  "obliquity": 2434,
  "straddles": 2435,
  "focally": 2436,
  "diverticulum": 2437,
  "exactly": 2438,
  "massively": 2439,
  "hd": 2440,
  "column": 2441,
  "narrowed": 2442,
  "drained": 2443,
  "morgagni": 2444,
  "indeed": 2445,
  "bands": 2446,
  "projectional": 2447,
  "suboptimally": 2448,
  "functioning": 2449,
  "outlining": 2450,
  "clarification": 2451,
  "accumulating": 2452,
  "assume": 2453,
  "effectively": 2454,
  "hemodynamically": 2455,
  "cardiovascular": 2456,
  "we": 2457,
  "reintubated": 2458,
  "notch": 2459,
  "roughly": 2460,
  "peribronchovascular": 2461,
  "masslike": 2462,
  "intervening": 2463,
  "lymphoma": 2464,
  "chemotherapy": 2465,
  "pole": 2466,
  "distorting": 2467,
  "subpleural": 2468,
  "discern": 2469,
  "nature": 2470,
  "reoccurrence": 2471,
  "healing": 2472,
  "observe": 2473,
  "coarsened": 2474,
  "aortopulmonic": 2475,
  "window": 2476,
  "referrable": 2477,
  "amounts": 2478,
  "fairly": 2479,
  "pleuroparenchymal": 2480,
  "plugging": 2481,
  "identical": 2482,
  "abuts": 2483,
  "think": 2484,
  "anatomic": 2485,
  "determination": 2486,
  "dextroscoliosis": 2487,
  "caring": 2488,
  "whiteout": 2489,
  "deviated": 2490,
  "nursing": 2491,
  "clamping": 2492,
  "careful": 2493,
  "hemithoracic": 2494,
  "nonemergent": 2495,
  "feature": 2496,
  "grafting": 2497,
  "thick": 2498,
  "blood": 2499,
  "flow": 2500,
  "chamber": 2501,
  "power": 2502,
  "pack": 2503,
  "reading": 2504,
  "settings": 2505,
  "hemopericardium": 2506,
  "echocardiogram": 2507,
  "assistant": 2508,
  "epigastric": 2509,
  "incomplete": 2510,
  "postradiation": 2511,
  "produce": 2512,
  "superinfection": 2513,
  "found": 2514,
  "hidden": 2515,
  "look": 2516,
  "solid": 2517,
  "stage": 2518,
  "shrapnel": 2519,
  "shoulders": 2520,
  "inter": 2521,
  "subjacent": 2522,
  "evaluating": 2523,
  "anteromedial": 2524,
  "acquired": 2525,
  "asthma": 2526,
  "department": 2527,
  "doubtful": 2528,
  "embolus": 2529,
  "occlusion": 2530,
  "underestimated": 2531,
  "intended": 2532,
  "really": 2533,
  "my": 2534,
  "pneumopericardium": 2535,
  "who": 2536,
  "late": 2537,
  "interpreted": 2538,
  "attributable": 2539,
  "depressed": 2540,
  "effects": 2541,
  "decompression": 2542,
  "ascertain": 2543,
  "subphrenic": 2544,
  "officer": 2545,
  "distinct": 2546,
  "abundant": 2547,
  "growth": 2548,
  "marker": 2549,
  "dyspnea": 2550,
  "hrct": 2551,
  "destructive": 2552,
  "definitively": 2553,
  "pseudoaneurysm": 2554,
  "saccular": 2555,
  "lobulated": 2556,
  "cts": 2557,
  "message": 2558,
  "flattened": 2559,
  "indeterminant": 2560,
  "loculation": 2561,
  "malignant": 2562,
  "correlated": 2563,
  "attenuation": 2564,
  "thelower": 2565,
  "tear": 2566,
  "l1": 2567,
  "vertically": 2568,
  "thought": 2569,
  "osteonecrosis": 2570,
  "sequential": 2571,
  "ideal": 2572,
  "gastroduodenal": 2573,
  "person": 2574,
  "expiration": 2575,
  "laceration": 2576,
  "readily": 2577,
  "disruption": 2578,
  "conceivably": 2579,
