{
  "PAD": 0,
  "START": 2,
  "END": 1,
  "UNK": 3,
  ".": 4,
  "no": 5,
  "acute": 6,
  "intrathoracic": 7,
  "process": 8,
  "cardiopulmonary": 9,
  "abnormality": 10,
  "focal": 11,
  "consolidation": 12,
  "at": 13,
  "the": 14,
  "left": 15,
  "lung": 16,
  "base": 17,
  ",": 18,
  "possibly": 19,
  "representing": 20,
  "aspiration": 21,
  "or": 22,
  "pneumonia": 23,
  "central": 24,
  "vascular": 25,
  "engorgement": 26,
  "evidence": 27,
  "of": 28,
  "increasing": 29,
  "opacification": 30,
  "which": 31,
  "may": 32,
  "reflect": 33,
  "superimposed": 34,
  "on": 35,
  "metastatic": 36,
  "disease": 37,
  "although": 38,
  "other": 39,
  "etiologies": 40,
  "such": 41,
  "as": 42,
  "lymphangitic": 43,
  "pattern": 44,
  "spread": 45,
  "could": 46,
  "be": 47,
  "considered": 48,
  "ct": 49,
  "helpful": 50,
  "to": 51,
  "evaluate": 52,
  "further": 53,
  "if": 54,
  "needed": 55,
  "clinically": 56,
  "pa": 57,
  "and": 58,
  "lateral": 59,
  "upright": 60,
  "chest": 61,
  "radiographs": 62,
  "were": 63,
  "reviewed": 64,
  "in": 65,
  "comparison": 66,
  "xxxx": 67,
  "heart": 68,
  "size": 69,
  "is": 70,
  "normal": 71,
  "mediastinum": 72,
  "post": 73,
  "surgical": 74,
  "changes": 75,
  "right": 76,
  "hemithorax": 77,
  "are": 78,
  "stable": 79,
  "including": 80,
  "thickening": 81,
  "pleura": 82,
  "along": 83,
  "costal": 84,
  "surface": 85,
  "blunting": 86,
  "costophrenic": 87,
  "sulcus": 88,
  "fracture": 89,
  "sixth": 90,
  "rib": 91,
  "redemonstrated": 92,
  "new": 93,
  "abnormalities": 94,
  "demonstrated": 95,
  "within": 96,
  "limitations": 97,
  "radiograph": 98,
  "technique": 99,
  "volumes": 100,
  "preserved": 101,
  "low": 102,
  "mild": 103,
  "pulmonary": 104,
  "congestion": 105,
  "unchanged": 106,
  "small": 107,
  "fissural": 108,
  "pleural": 109,
  "effusion": 110,
  "opacities": 111,
  "suggest": 112,
  "nodular": 113,
  "both": 114,
  "upper": 115,
  "lobes": 116,
  "greater": 117,
  "than": 118,
  "findings": 119,
  "compatible": 120,
  "with": 121,
  "metastases": 122,
  "was": 123,
  "noted": 124,
  "bases": 125,
  "subsequent": 126,
  "abdomen": 127,
  "pelvis": 128,
  "performed": 129,
  "later": 130,
  "same": 131,
  "day": 132,
  "innumerable": 133,
  "possible": 134,
  "interval": 135,
  "resolution": 136,
  "previously": 137,
  "seen": 138,
  "edema": 139,
  "trace": 140,
  "bilateral": 141,
  "effusions": 142,
  "persistent": 143,
  "severe": 144,
  "cardiom": 145,
  "example": 146,
  "aly": 147,
  "likely": 148,
  "accentuated": 149,
  "due": 150,
  "patient": 151,
  "positioning": 152,
  "tiny": 153,
  "otherwise": 154,
  "unremarkable": 155,
  "compared": 156,
  "since": 157,
  "most": 158,
  "recently": 159,
  "one": 160,
  "previous": 161,
  "concurrent": 162,
  "has": 163,
  "all": 164,
  "cleared": 165,
  "top": 166,
  "improved": 167,
  "have": 168,
  "resolved": 169,
  "hilar": 170,
  "vessels": 171,
  "still": 172,
  "enlarged": 173,
  "perhaps": 174,
  "arterial": 175,
  "hypertension": 176,
  "view": 177,
  "shows": 178,
  "atherosclerotic": 179,
  "coronary": 180,
  "calcification": 181,
  "circumflex": 182,
  "lobe": 183,
  "mass": 184,
  "however": 185,
  "given": 186,
  "fullness": 187,
  "a": 188,
  "resulting": 189,
  "obstructive": 190,
  "differential": 191,
  "recommend": 192,
  "intravenous": 193,
  "contrast": 194,
  "for": 195,
  "assessment": 196,
  "doctor": 197,
  "communicated": 198,
  "above": 199,
  "results": 200,
  "NUMBER": 201,
  "m": 202,
  "by": 203,
  "telephone": 204,
  "slightly": 205,
  "decreased": 206,
  "signs": 207,
  "overinflation": 208,
  "moderate": 209,
  "persist": 210,
  "elongation": 211,
  "descending": 212,
  "aorta": 213,
  "radiographic": 214,
  "potentially": 215,
  "more": 216,
  "confluent": 217,
  "versus": 218,
  "infection": 219,
  "tb": 220,
  "parenchymal": 221,
  "elevation": 222,
  "hemidiaphragm": 223,
  "anterior": 224,
  "ligament": 225,
  "aspect": 226,
  "thoracic": 227,
  "spine": 228,
  "status": 229,
  "cholecystectomy": 230,
  "perihilar": 231,
  "prominence": 232,
  "suspected": 233,
  "represent": 234,
  "mildly": 235,
  "prominent": 236,
  "without": 237,
  "definite": 238,
  "streaky": 239,
  "basilar": 240,
  "only": 241,
  "frontal": 242,
  "probably": 243,
  "minor": 244,
  "atelectasis": 245,
  "scarring": 246,
  "there": 247,
  "an": 248,
  "picc": 249,
  "line": 250,
  "placed": 251,
  "over": 252,
  "extremity": 253,
  "tip": 254,
  "appears": 255,
  "project": 256,
  "azygous": 257,
  "vein": 258,
  "level": 259,
  "svc": 260,
  "complications": 261,
  "notably": 262,
  "pneumothorax": 263,
  "borderline": 264,
  "cardiac": 265,
  "silhouette": 266,
  "tortuosity": 267,
  "ng": 268,
  "tube": 269,
  "expected": 270,
  "position": 271,
  "coiled": 272,
  "stomach": 273,
  "change": 274,
  "earlier": 275,
  "frank": 276,
  "convincing": 277,
  "through": 278,
  "lungs": 279,
  "grossly": 280,
  "clear": 281,
  "lymph": 282,
  "node": 283,
  "enlargement": 284,
  "bibasilar": 285,
  "free": 286,
  "air": 287,
  "below": 288,
  "enteric": 289,
  "courses": 290,
  "diaphragm": 291,
  "images": 292,
  "nasogastric": 293,
  "extends": 294,
  "mid": 295,
  "body": 296,
  "coiling": 297,
  "itself": 298,
  "so": 299,
  "that": 300,
  "lies": 301,
  "close": 302,
  "esophagogastric": 303,
  "junction": 304,
  "optimal": 305,
  "would": 306,
  "pulled": 307,
  "back": 308,
  "almost": 309,
  "then": 310,
  "hopefully": 311,
  "redirected": 312,
  "toward": 313,
  "lower": 314,
  "limits": 315,
  "subtle": 316,
  "opacity": 317,
  "appropriate": 318,
  "setting": 319,
  "minimal": 320,
  "interstitial": 321,
  "relevant": 322,
  "prior": 323,
  "mediastinal": 324,
  "not": 325,
  "et": 326,
  "transjugular": 327,
  "temporary": 328,
  "pacer": 329,
  "lead": 330,
  "standard": 331,
  "placements": 332,
  "esophageal": 333,
  "drainage": 334,
  "passes": 335,
  "into": 336,
  "out": 337,
  "presumed": 338,
  "but": 339,
  "substantial": 340,
  "relative": 341,
  "increase": 342,
  "bilaterally": 343,
  "felt": 344,
  "overlying": 345,
  "soft": 346,
  "tissue": 347,
  "rather": 348,
  "confirmation": 349,
  "support": 350,
  "monitoring": 351,
  "devices": 352,
  "airspace": 353,
  "worsened": 354,
  "additional": 355,
  "patchy": 356,
  "developed": 357,
  "evolving": 358,
  "clinical": 359,
  "ex": 360,
  "remarkable": 361,
  "probable": 362,
  "chf": 363,
  "endotracheal": 364,
  "carina": 365,
  "beyond": 366,
  "ge": 367,
  "off": 368,
  "edge": 369,
  "film": 370,
  "present": 371,
  "pacemaker": 372,
  "projects": 373,
  "ventricle": 374,
  "apices": 375,
  "areas": 376,
  "zone": 377,
  "redistribution": 378,
  "suggesting": 379,
  "venous": 380,
  "study": 381,
  "increased": 382,
  "essentially": 383,
  "better": 384,
  "inspiration": 385,
  "remains": 386,
  "again": 387,
  "biapical": 388,
  "especially": 389,
  "this": 390,
  "ascending": 391,
  "except": 392,
  "chronic": 393,
  "might": 394,
  "attributed": 395,
  "provided": 396,
  "history": 397,
  "copd": 398,
  "warranted": 399,
  "correlation": 400,
  "cross": 401,
  "sectional": 402,
  "imaging": 403,
  "middle": 404,
  "concerning": 405,
  "active": 406,
  "unexplained": 407,
  "rightward": 408,
  "deviation": 409,
  "trachea": 410,
  "any": 411,
  "floor": 412,
  "placement": 413,
  "probe": 414,
  "ends": 415,
  "transesophageal": 416,
  "hyperinflation": 417,
  "osteopenia": 418,
  "strong": 419,
  "concern": 420,
  "dedicated": 421,
  "series": 422,
  "aside": 423,
  "from": 424,
  "complete": 425,
  "sternal": 426,
  "wires": 427,
  "aligned": 428,
  "widened": 429,
  "fluid": 430,
  "retrosternal": 431,
  "r": 432,
  "ion": 433,
  "suggests": 434,
  "presence": 435,
  "these": 436,
  "located": 437,
  "side": 438,
  "date": 439,
  "been": 440,
  "removed": 441,
  "little": 442,
  "bypass": 443,
  "surgery": 444,
  "scar": 445,
  "infiltrates": 446,
  "cough": 447,
  "chills": 448,
  "adjacent": 449,
  "swan": 450,
  "ganz": 451,
  "catheter": 452,
  "place": 453,
  "atelectatic": 454,
  "large": 455,
  "identified": 456,
  "evaluation": 457,
  "limited": 458,
  "secondary": 459,
  "significant": 460,
  "made": 461,
  "lines": 462,
  "tubes": 463,
  "allowing": 464,
  "differences": 465,
  "consistent": 466,
  "improving": 467,
  "associated": 468,
  "larger": 469,
  "withdrawn": 470,
  "now": 471,
  "lying": 472,
  "approximately": 473,
  "orogastric": 474,
  "gastroesophageal": 475,
  "port": 476,
  "distal": 477,
  "esophagus": 478,
  "should": 479,
  "advanced": 480,
  "nine": 481,
  "hours": 482,
  "decrease": 483,
  "pigtail": 484,
  "cardiomediastinal": 485,
  "contours": 486,
  "combination": 487,
  "dobbhoff": 488,
  "fundus": 489,
  "pneumothoraces": 490,
  "ij": 491,
  "cavoatrial": 492,
  "evident": 493,
  "appearance": 494,
  "extubation": 495,
  "portable": 496,
  "semi": 497,
  "presented": 498,
  "review": 499,
  "terminates": 500,
  "course": 501,
  "ap": 502,
  "obscured": 503,
  "substantially": 504,
  "subdiaphragmatic": 505,
  "gas": 506,
  "pic": 507,
  "brachiocephalic": 508,
  "hyperinflated": 509,
  "airway": 510,
  "obstruction": 511,
  "emphysema": 512,
  "it": 513,
  "nipple": 514,
  "cartilage": 515,
  "calcified": 516,
  "granuloma": 517,
  "inseparable": 518,
  "heavily": 519,
  "mitral": 520,
  "annulus": 521,
  "what": 522,
  "bronchial": 523,
  "wall": 524,
  "various": 525,
  "times": 526,
  "malignancy": 527,
  "peripheral": 528,
  "vasculature": 529,
  "also": 530,
  "justification": 531,
  "excluding": 532,
  "nodule": 533,
  "i": 534,
  "scanning": 535,
  "background": 536,
  "whose": 537,
  "sided": 538,
  "feeding": 539,
  "tips": 540,
  "ports": 541,
  "retrocardiac": 542,
  "peripherally": 543,
  "inserted": 544,
  "subclavian": 545,
  "relayed": 546,
  "apical": 547,
  "constant": 548,
  "extent": 549,
  "distribution": 550,
  "known": 551,
  "basal": 552,
  "drain": 553,
  "removal": 554,
  "amount": 555,
  "loculated": 556,
  "markings": 557,
  "overt": 558,
  "unusual": 559,
  "configuration": 560,
  "collection": 561,
  "raises": 562,
  "possibility": 563,
  "some": 564,
  "pressure": 565,
  "overlapping": 566,
  "structures": 567,
  "somewhat": 568,
  "obscure": 569,
  "visualization": 570,
  "simulate": 571,
  "cavitary": 572,
  "area": 573,
  "closely": 574,
  "checked": 575,
  "time": 576,
  "much": 577,
  "reflected": 578,
  "nevertheless": 579,
  "continued": 580,
  "hazy": 581,
  "supervening": 582,
  "certainly": 583,
  "loss": 584,
  "medial": 585,
  "volume": 586,
  "portion": 587,
  "recent": 588,
  "improvement": 589,
  "smaller": 590,
  "attendant": 591,
  "axilla": 592,
  "based": 593,
  "overall": 594,
  "/": 595,
  "component": 596,
  "multiple": 597,
  "dilated": 598,
  "loops": 599,
  "bowel": 600,
  "ileus": 601,
  "abdominal": 602,
  "characterization": 603,
  "underlying": 604,
  "cannot": 605,
  "completely": 606,
  "excluded": 607,
  "repositioning": 608,
  "sidehole": 609,
  "worse": 610,
  "reticular": 611,
  "nonspecific": 612,
  "finding": 613,
  "amiodarone": 614,
  "toxicity": 615,
  "consider": 616,
  "high": 617,
  "postsurgical": 618,
  "hemi": 619,
  "thorax": 620,
  "sutures": 621,
  "clips": 622,
  "sternotomy": 623,
  "scoliosis": 624,
  "asymmetry": 625,
  "cage": 626,
  "displaced": 627,
  "though": 628,
  "assess": 629,
  "projection": 630,
  "multifocal": 631,
  "linear": 632,
  "appear": 633,
  "sarcoidosis": 634,
  "band": 635,
  "like": 636,
  "periphery": 637,
  "localize": 638,
  "scattered": 639,
  "flair": 640,
  "pneumoperitoneum": 641,
  "widening": 642,
  "pedicle": 643,
  "related": 644,
  "intravascular": 645,
  "views": 646,
  "obtained": 647,
  "chain": 648,
  "projecting": 649,
  "location": 650,
  "appeared": 651,
  "dating": 652,
  "current": 653,
  "amorphous": 654,
  "focus": 655,
  "silhouettes": 656,
  "compression": 657,
  "vertebral": 658,
  "bodies": 659,
  "least": 660,
  "two": 661,
  "thoracolumbar": 662,
  "similar": 663,
  "xray": 664,
  "described": 665,
  "today": 666,
  "well": 667,
  "expanded": 668,
  "clearing": 669,
  "paratracheal": 670,
  "part": 671,
  "adenopathy": 672,
  "longstanding": 673,
  "jugular": 674,
  "superior": 675,
  "followup": 676,
  "recommended": 677,
  "four": 678,
  "weeks": 679,
  "after": 680,
  "antibiotic": 681,
  "therapy": 682,
  "ensure": 683,
  "apparently": 684,
  "diameter": 685,
  "reassessed": 686,
  "entered": 687,
  "radiology": 688,
  "communication": 689,
  "dashboard": 690,
  "clearly": 691,
  "exam": 692,
  "followed": 693,
  "studies": 694,
  "outside": 695,
  "hospital": 696,
  "parenchyma": 697,
  "very": 698,
  "sign": 699,
  "micronodules": 700,
  "indication": 701,
  "fibrotic": 702,
  "tortuous": 703,
  "hilus": 704,
  "observation": 705,
  "evaluated": 706,
  "(": 707,
  "old": 708,
  "examination": 709,
  "lymphadenopathy": 710,
  "fibrosis": 711,
  "visualized": 712,
  ")": 713,
  "preexisting": 714,
  "collapse": 715,
  "severity": 716,
  "dictation": 717,
  "system": 718,
  "its": 719,
  "indistinctness": 720,
  "suprahilar": 721,
  "corresponds": 722,
  "consolidative": 723,
  "dated": 724,
  "overload": 725,
  "compartment": 726,
  "comparable": 727,
  "when": 728,
  "scan": 729,
  "showed": 730,
  "appreciable": 731,
  "instead": 732,
  "distended": 733,
  "azygos": 734,
  "structure": 735,
  "examinations": 736,
  "pectus": 737,
  "excavatum": 738,
  "deformity": 739,
  "accounting": 740,
  "pre": 741,
  "existing": 742,
  "moderately": 743,
  "continues": 744,
  "obscures": 745,
  "veins": 746,
  "elevated": 747,
  "atrium": 748,
  "thoracentesis": 749,
  "development": 750,
  "components": 751,
  "persists": 752,
  "slight": 753,
  "aeration": 754,
  "carinal": 755,
  "double": 756,
  "cath": 757,
  "proximal": 758,
  "millimetric": 759,
  "hydro": 760,
  "dobhoff": 761,
  "use": 762,
  "repositioned": 763,
  "bibasal": 764,
  "consolidations": 765,
  "parts": 766,
  "device": 767,
  "consideration": 768,
  "positional": 769,
  "between": 770,
  "accompanied": 771,
  "worsening": 772,
  "internal": 773,
  "summation": 774,
  "shadows": 775,
  "fact": 776,
  "mentioned": 777,
  "appropriately": 778,
  "positioned": 779,
  "received": 780,
  "longer": 781,
  "remain": 782,
  "near": 783,
  "correct": 784,
  "introduction": 785,
  "sheet": 786,
  "changed": 787,
  "several": 788,
  "days": 789,
  "residual": 790,
  "despite": 791,
  "thoracostomy": 792,
  "resolving": 793,
  "looped": 794,
  "many": 795,
  "quadrant": 796,
  "entirely": 797,
  "infusion": 798,
  "says": 799,
  "apex": 800,
  "hyperlucent": 801,
  "indicative": 802,
  "predominant": 803,
  "ventricular": 804,
  "outflow": 805,
  "tract": 806,
  "distension": 807,
  "benefit": 808,
  "insertion": 809,
  "e": 810,
  "ureteral": 811,
  "stent": 812,
  "partially": 813,
  "imaged": 814,
  "radiographically": 815,
  "d": 816,
  "ree": 817,
  "detailed": 818,
  "enlarging": 819,
  "scratch": 820,
  "accentuate": 821,
  "engorged": 822,
  "reflects": 823,
  "difficult": 824,
  "absence": 825,
  "single": 826,
  "procedure": 827,
  "supine": 828,
  "great": 829,
  "vessel": 830,
  "injury": 831,
  "exists": 832,
  "cta": 833,
  "progression": 834,
  "particularly": 835,
  "alveolar": 836,
  "infectious": 837,
  "infiltrate": 838,
  "exclude": 839,
  "additionally": 840,
  "advance": 841,
  "secure": 842,
  "?": 843,
  "doubt": 844,
  "attention": 845,
  "films": 846,
  "requested": 847,
  "taken": 848,
  "opacifications": 849,
  "extubated": 850,
  "juxta": 851,
  "favor": 852,
  "physical": 853,
  "laboratory": 854,
  "data": 855,
  "their": 856,
  "image": 857,
  "operative": 858,
  "alignment": 859,
  "vertebra": 860,
  "past": 861,
  "callus": 862,
  "nodules": 863,
  "revealed": 864,
  "locations": 865,
  "raise": 866,
  "cp": 867,
  "angle": 868,
  "equally": 869,
  "cervical": 870,
  "collections": 871,
  "tension": 872,
  "border": 873,
  "sharply": 874,
  "erect": 875,
  "compressive": 876,
  "artery": 877,
  "layer": 878,
  "dependently": 879,
  "peculiar": 880,
  "shape": 881,
  "midline": 882,
  "whether": 883,
  "pericardial": 884,
  "indeterminate": 885,
  "particular": 886,
  "distention": 887,
  "either": 888,
  "relatively": 889,
  "aortic": 890,
  "contour": 891,
  "paged": 892,
  "main": 893,
  "valve": 894,
  "origin": 895,
  "echocardiography": 896,
  "required": 897,
  "mucous": 898,
  "plug": 899,
  "terminating": 900,
  "radiodensity": 901,
  "monitored": 902,
  "hr": 903,
  "developing": 904,
  "pleurally": 905,
  "fusion": 906,
  "fully": 907,
  "surfaces": 908,
  "seventh": 909,
  "fractures": 910,
  "pathology": 911,
  "specifically": 912,
  "pneumomediastinum": 913,
  "plate": 914,
  "torso": 915,
  "centered": 916,
  "traced": 917,
  "patency": 918,
  "conventional": 919,
  "becomes": 920,
  "necessary": 921,
  "obvious": 922,
  "persistant": 923,
  "lingula": 924,
  "definitely": 925,
  "because": 926,
  "say": 927,
  "question": 928,
  "juxtahilar": 929,
  "massive": 930,
  "widespread": 931,
  "extensive": 932,
  "show": 933,
  "bronchograms": 934,
  "addition": 935,
  "newly": 936,
  "displayed": 937,
  "yesterday": 938,
  "referring": 939,
  "physician": 940,
  "notification": 941,
  "discussed": 942,
  "clavicle": 943,
  "older": 944,
  "ribcage": 945,
  "masses": 946,
  "short": 947,
  "rapidly": 948,
  "hemorrhage": 949,
  "scale": 950,
  "scenario": 951,
  "function": 952,
  "resuscitation": 953,
  "lesser": 954,
  "layering": 955,
  "marked": 956,
  "curvature": 957,
  "access": 958,
  "suspicious": 959,
  "event": 960,
  "accentuation": 961,
  "factor": 962,
  "accentuates": 963,
  "vascularity": 964,
  "mind": 965,
  "congestive": 966,
  "failure": 967,
  "ventriculoperitoneal": 968,
  "shunt": 969,
  "constellation": 970,
  "infrahilar": 971,
  "lesion": 972,
  "follow": 973,
  "up": 974,
  "episode": 975,
  "diuresis": 976,
  "suggestive": 977,
  "persisting": 978,
  "ventilation": 979,
  "stabilization": 980,
  "midportion": 981,
  "nondistended": 982,
  "inlet": 983,
  "less": 984,
  "seating": 985,
  "collapsed": 986,
  "appreciably": 987,
  "another": 988,
  "hardware": 989,
  "apparent": 990,
  "uniformly": 991,
  "consolidated": 992,
  "transient": 993,
  "surprising": 994,
  "tree": 995,
  "retained": 996,
  "secretions": 997,
  "posteriorly": 998,
  "visual": 999,
  "impact": 1000,
  "subsequently": 1001,
  "respectively": 1002,
  "p": 1003,
  "silhouetting": 1004,
  "gross": 1005,
  "detected": 1006,
  "non": 1007,
  "specific": 1008,
  "nearly": 1009,
  "included": 1010,
  "mainstem": 1011,
  "intubation": 1012,
  "hemidiaphragmatic": 1013,
  "convex": 1014,
  "proper": 1015,
  "context": 1016,
  "diffuse": 1017,
  "s": 1018,
  "shaped": 1019,
  "routine": 1020,
  "oblique": 1021,
  "caliber": 1022,
  "denote": 1023,
  "neck": 1024,
  "thyroid": 1025,
  "can": 1026,
  "repeat": 1027,
  "recommendation": 1028,
  "median": 1029,
  "postoperative": 1030,
  "inflated": 1031,
  "please": 1032,
  "note": 1033,
  "does": 1034,
  "dissection": 1035,
  "condition": 1036,
  "phone": 1037,
  "ecg": 1038,
  "leads": 1039,
  "haziness": 1040,
  "zones": 1041,
  "lobar": 1042,
  "subs": 1043,
  "mental": 1044,
  "reticulation": 1045,
  "hila": 1046,
  "recurrent": 1047,
  "hyperexpansion": 1048,
  "tracheostomy": 1049,
  "explained": 1050,
  "difficulties": 1051,
  "bronchopulmonary": 1052,
  "toilet": 1053,
  "suggested": 1054,
  "six": 1055,
  "treatment": 1056,
  "directly": 1057,
  "streaks": 1058,
  "coursing": 1059,
  "once": 1060,
  "oral": 1061,
  "splenic": 1062,
  "flexure": 1063,
  "opaque": 1064,
  "just": 1065,
  "pushed": 1066,
  "forward": 1067,
  "about": 1068,
  "worrisome": 1069,
  "minimally": 1070,
  "skin": 1071,
  "fold": 1072,
  "mistaken": 1073,
  "persistence": 1074,
  "hyperexpanded": 1075,
  "impossible": 1076,
  "effective": 1077,
  "elsewhere": 1078,
  "analysis": 1079,
  "direct": 1080,
  "next": 1081,
  "preceding": 1082,
  "before": 1083,
  "elongated": 1084,
  "congested": 1085,
  "irr": 1086,
  "ular": 1087,
  "coinciding": 1088,
  "diaphragms": 1089,
  "indicate": 1090,
  "densities": 1091,
  "re": 1092,
  "occupy": 1093,
  "cluster": 1094,
  "confluenting": 1095,
  "alternatively": 1096,
  "document": 1097,
  "diminished": 1098,
  "subpulmonic": 1099,
  "myelomatous": 1100,
  "infiltration": 1101,
  "require": 1102,
  "exacerbation": 1103,
  "goiter": 1104,
  "cortical": 1105,
  "step": 1106,
  "involving": 1107,
  "sternum": 1108,
  "transvenous": 1109,
  "biventricular": 1110,
  "demonstrates": 1111,
  "currently": 1112,
  "rest": 1113,
  "obtaining": 1114,
  "pullback": 1115,
  "conveyed": 1116,
  "house": 1117,
  "staff": 1118,
  "stably": 1119,
  "interlobar": 1120,
  "markedly": 1121,
  "faint": 1122,
  "arding": 1123,
  "atrial": 1124,
  "defibrillator": 1125,
  "respective": 1126,
  "positions": 1127,
  "introduced": 1128,
  "too": 1129,
  "distally": 1130,
  "able": 1131,
  "sinus": 1132,
  "visualize": 1133,
  "overlay": 1134,
  "aspects": 1135,
  "pectoral": 1136,
  "being": 1137,
  "difference": 1138,
  "external": 1139,
  "replacement": 1140,
  "intubated": 1141,
  "pyloric": 1142,
  "ions": 1143,
  "pneumoniae": 1144,
  "presentation": 1145,
  "enerative": 1146,
  "ac": 1147,
  "glenohumeral": 1148,
  "joints": 1149,
  "cardiothoracic": 1150,
  "responsible": 1151,
  "progressively": 1152,
  "generalized": 1153,
  "during": 1154,
  "reflection": 1155,
  "cabg": 1156,
  "situ": 1157,
  "marking": 1158,
  "pronounced": 1159,
  "recurred": 1160,
  "decompensation": 1161,
  "sure": 1162,
  "progressed": 1163,
  "diagnosis": 1164,
  "moreover": 1165,
  "bullous": 1166,
  "emphysematous": 1167,
  "throughout": 1168,
  "fields": 1169,
  "assessed": 1170,
  "relate": 1171,
  "radiation": 1172,
  "satisfactory": 1173,
  "pneumonic": 1174,
  "characterized": 1175,
  "shallow": 1176,
  "help": 1177,
  "characterize": 1178,
  "available": 1179,
  "read": 1180,
  "conjunction": 1181,
  "continuous": 1182,
  "generator": 1183,
  "bent": 1184,
  "int": 1185,
  "rity": 1186,
  "documented": 1187,
  "drains": 1188,
  "discontinued": 1189,
  "lucencies": 1190,
  "remainder": 1191,
  "exception": 1192,
  "vertical": 1193,
  "lucency": 1194,
  "splitting": 1195,
  "bleeding": 1196,
  "inclusions": 1197,
  "localized": 1198,
  "supraaortic": 1199,
  "site": 1200,
  "repair": 1201,
  "aneurysm": 1202,
  "term": 1203,
  "involves": 1204,
  "subcutaneous": 1205,
  "malpositioned": 1206,
  "basally": 1207,
  "laterally": 1208,
  "distributed": 1209,
  "appearence": 1210,
  "causing": 1211,
  "uncoiling": 1212,
  "cranially": 1213,
  "axillary": 1214,
  "shift": 1215,
  "hydropneumothorax": 1216,
  "under": 1217,
  "unable": 1218,
  "contact": 1219,
  "office": 1220,
  "emailed": 1221,
  "minutes": 1222,
  "discharged": 1223,
  "ed": 1224,
  "terminate": 1225,
  "element": 1226,
  "unlikely": 1227,
  "pain": 1228,
  "done": 1229,
  "likelihood": 1230,
  "asymmetric": 1231,
  "ment": 1232,
  "infarct": 1233,
  "each": 1234,
  "peribronchial": 1235,
  "causes": 1236,
  "crowding": 1237,
  "bronchovascular": 1238,
  "represents": 1239,
  "crowded": 1240,
  "deep": 1241,
  "carries": 1242,
  "centralized": 1243,
  "preoperative": 1244,
  "had": 1245,
  "t": 1246,
  "avr": 1247,
  "predominantly": 1248,
  "basis": 1249,
  "lingular": 1250,
  "accompanying": 1251,
  "even": 1252,
  "obscuration": 1253,
  "humeri": 1254,
  "osteoporotic": 1255,
  "symptoms": 1256,
  "spatial": 1257,
  "noting": 1258,
  "similarly": 1259,
  "osseous": 1260,
  "platelike": 1261,
  "far": 1262,
  "vena": 1263,
  "cava": 1264,
  "enough": 1265,
  "explain": 1266,
  "respiratory": 1267,
  "insufficiency": 1268,
  "lap": 1269,
  "absolutely": 1270,
  "arm": 1271,
  "makes": 1272,
  "suboptimal": 1273,
  "clavicular": 1274,
  "nondisplaced": 1275,
  "distinguish": 1276,
  "concerns": 1277,
  "include": 1278,
  "commonly": 1279,
  "ending": 1280,
  "gastric": 1281,
  "cavity": 1282,
  "ra": 1283,
  "retracted": 1284,
  "lie": 1285,
  "penetration": 1286,
  "enhanced": 1287,
  "processing": 1288,
  "equivocal": 1289,
  "see": 1290,
  "comment": 1291,
  "long": 1292,
  "standing": 1293,
  "partial": 1294,
  "appreciated": 1295,
  "coexisting": 1296,
  "where": 1297,
  "crosses": 1298,
  "margin": 1299,
  "maintained": 1300,
  "combined": 1301,
  "potential": 1302,
  "advised": 1303,
  "rotated": 1304,
  "therefore": 1305,
  "artificial": 1306,
  "reduction": 1307,
  "ventilated": 1308,
  "replaced": 1309,
  "directed": 1310,
  "cephalad": 1311,
  "cervicothoracic": 1312,
  "wire": 1313,
  "stylet": 1314,
  "centimeters": 1315,
  "coils": 1316,
  "his": 1317,
  "hard": 1318,
  "direction": 1319,
  "manifested": 1320,
  "inferior": 1321,
  "displacement": 1322,
  "hilum": 1323,
  "major": 1324,
  "fissure": 1325,
  "interstial": 1326,
  "nor": 1327,
  "virtually": 1328,
  "airless": 1329,
  "expect": 1330,
  "severely": 1331,
  "progressive": 1332,
  "reflecting": 1333,
  "filling": 1334,
  "tamponade": 1335,
  "underpenetration": 1336,
  "habitus": 1337,
  "lipomatosis": 1338,
  "initial": 1339,
  "ett": 1340,
  "cvl": 1341,
  "residua": 1342,
  "reassessment": 1343,
  "quite": 1344,
  "pericardiotomy": 1345,
  "syndrome": 1346,
  "rounded": 1347,
  "contusion": 1348,
  "epidural": 1349,
  "inner": 1350,
  "retraction": 1351,
  "turning": 1352,
  "field": 1353,
  "warrants": 1354,
  "kinking": 1355,
  "sheath": 1356,
  "midlung": 1357,
  "intra": 1358,
  "latent": 1359,
  "tuberculosis": 1360,
  "extremely": 1361,
  "need": 1362,
  "reposition": 1363,
  "desired": 1364,
  "coupled": 1365,
  "away": 1366,
  "poorly": 1367,
  "defined": 1368,
  "difficulty": 1369,
  "biliary": 1370,
  "suggestion": 1371,
  "artifactual": 1372,
  "technical": 1373,
  "coil": 1374,
  "upon": 1375,
  "cardioesophageal": 1376,
  "move": 1377,
  "generally": 1378,
  "inspiratory": 1379,
  "early": 1380,
  "addendum": 1381,
  "transverse": 1382,
  "extending": 1383,
  "optimally": 1384,
  "ribs": 1385,
  "dense": 1386,
  "tuberculous": 1387,
  "transparency": 1388,
  "lesions": 1389,
  "aerated": 1390,
  "unclear": 1391,
  "significance": 1392,
  "exams": 1393,
  "sputum": 1394,
  "production": 1395,
  "hyperlucency": 1396,
  "morphological": 1397,
  "hepatic": 1398,
  "ruled": 1399,
  "questionable": 1400,
  "cxr": 1401,
  "called": 1402,
  "poor": 1403,
  "necrotic": 1404,
  "liver": 1405,
  "following": 1406,
  "adequately": 1407,
  "veil": 1408,
  "patten": 1409,
  "correlates": 1410,
  "density": 1411,
  "different": 1412,
  "will": 1413,
  "largely": 1414,
  "concurrently": 1415,
  "determine": 1416,
  "hint": 1417,
  "secured": 1418,
  "np": 1419,
  "minute": 1420,
  "recognized": 1421,
  "total": 1422,
  "effort": 1423,
  "unsure": 1424,
  "centrally": 1425,
  "good": 1426,
  "diagnose": 1427,
  "aicd": 1428,
  "posterior": 1429,
  "collected": 1430,
  "producing": 1431,
  "ground": 1432,
  "glass": 1433,
  "broad": 1434,
  "includes": 1435,
  "indwelling": 1436,
  "measures": 1437,
  "hour": 1438,
  "reduced": 1439,
  "assessable": 1440,
  "midly": 1441,
  "revealing": 1442,
  "sounds": 1443,
  "overdistension": 1444,
  "colon": 1445,
  "artificially": 1446,
  "conspicuous": 1447,
  "inflammatory": 1448,
  "pure": 1449,
  "mm": 1450,
  "normalized": 1451,
  "bulbous": 1452,
  "impression": 1453,
  "point": 1454,
  "recommendations": 1455,
  "via": 1456,
  "incidental": 1457,
  "healed": 1458,
  "fixation": 1459,
  "humerus": 1460,
  "incompletely": 1461,
  "shoulder": 1462,
  "heterogeneous": 1463,
  "decreasing": 1464,
  "pneumonitis": 1465,
  "extrapleural": 1466,
  "fat": 1467,
  "deposition": 1468,
  "trans": 1469,
  "epicardial": 1470,
  "pacing": 1471,
  "discordance": 1472,
  "cardiomyopathy": 1473,
  "triple": 1474,
  "overlap": 1475,
  "scout": 1476,
  "manner": 1477,
  "inside": 1478,
  "medical": 1479,
  "te": 1480,
  "cables": 1481,
  "hiatal": 1482,
  "hernia": 1483,
  "obliques": 1484,
  "markers": 1485,
  "completion": 1486,
  "reported": 1487,
  "fatigue": 1488,
  "discussion": 1489,
  "decided": 1490,
  "come": 1491,
  "reticulonodular": 1492,
  "heads": 1493,
  "raising": 1494,
  "already": 1495,
  "emergent": 1496,
  "ultrasound": 1497,
  "provide": 1498,
  "information": 1499,
  "cardiophrenic": 1500,
  "shadow": 1501,
  "confirmed": 1502,
  "plaques": 1503,
  "calcifications": 1504,
  "intact": 1505,
  "sides": 1506,
  "cycle": 1507,
  "urgitation": 1508,
  "correlate": 1509,
  "exaggerated": 1510,
  "neoplasm": 1511,
  "unilateral": 1512,
  "predominately": 1513,
  "affecting": 1514,
  "bucky": 1515,
  "board": 1516,
  "artifact": 1517,
  "capacity": 1518,
  "hematoma": 1519,
  "chin": 1520,
  "flexion": 1521,
  "demonstrating": 1522,
  "correspond": 1523,
  "annular": 1524,
  "arthroplasty": 1525,
  "refer": 1526,
  "details": 1527,
  "per": 1528,
  "report": 1529,
  "sensitive": 1530,
  "minimum": 1531,
  "abandoned": 1532,
  "atypical": 1533,
  "exact": 1534,
  "consequence": 1535,
  "bigger": 1536,
  "abnormal": 1537,
  "sized": 1538,
  "anterolateral": 1539,
  "posterolateral": 1540,
  "tumor": 1541,
  "ularity": 1542,
  "unusually": 1543,
  "trauma": 1544,
  "introducer": 1545,
  "sensitivity": 1546,
  "detect": 1547,
  "relates": 1548,
  "flattening": 1549,
  "hemidiaphragms": 1550,
  "institution": 1551,
  "granulomas": 1552,
  "ascites": 1553,
  "detection": 1554,
  "higher": 1555,
  "arch": 1556,
  "sharp": 1557,
  "definition": 1558,
  "cuff": 1559,
  "indicates": 1560,
  "pooling": 1561,
  "sited": 1562,
  "bony": 1563,
  "demonstrate": 1564,
  "embolism": 1565,
  "replete": 1566,
  "state": 1567,
  "situated": 1568,
  "dilatation": 1569,
  "caused": 1570,
  "significantly": 1571,
  "leftward": 1572,
  "clavicles": 1573,
  "gland": 1574,
  "hiatus": 1575,
  "three": 1576,
  "rotation": 1577,
  "few": 1578,
  "fiducial": 1579,
  "seed": 1580,
  "extrinsic": 1581,
  "extrathoracic": 1582,
  "narrowing": 1583,
  "yet": 1584,
  "number": 1585,
  "dominant": 1586,
  "focality": 1587,
  "mandible": 1588,
  "atherosclerosis": 1589,
  "ard": 1590,
  "deficiency": 1591,
  "angles": 1592,
  "profusion": 1593,
  "n": 1594,
  "ative": 1595,
  "disparity": 1596,
  "explanation": 1597,
  "circulation": 1598,
  "subglottic": 1599,
  "exaggeration": 1600,
  "leukemic": 1601,
  "neither": 1602,
  "excludes": 1603,
  "aggressive": 1604,
  "bronchospasm": 1605,
  "asymmetrical": 1606,
  "seriously": 1607,
  "carotid": 1608,
  "bifurcations": 1609,
  "icu": 1610,
  "care": 1611,
  "mk": 1612,
  "asymmetrically": 1613,
  "tissues": 1614,
  "root": 1615,
  "withdraw": 1616,
  "optimized": 1617,
  "biopsy": 1618,
  "interim": 1619,
  "atlectasis": 1620,
  "critical": 1621,
  "bronchoscopy": 1622,
  "mainly": 1623,
  "disposition": 1624,
  "cryptogenic": 1625,
  "organizing": 1626,
  "drug": 1627,
  "reaction": 1628,
  "giving": 1629,
  "diagnostic": 1630,
  "considerations": 1631,
  "predominating": 1632,
  "airways": 1633,
  "reflective": 1634,
  "diaphragmatic": 1635,
  "pertinent": 1636,
  "discovery": 1637,
  "atelectases": 1638,
  "vats": 1639,
  "they": 1640,
  "become": 1641,
  "min": 1642,
  "merely": 1643,
  "obstructing": 1644,
  "leading": 1645,
  "reveals": 1646,
  "vertebroplasty": 1647,
  "intraperitoneal": 1648,
  "radiodense": 1649,
  "foreign": 1650,
  "t1": 1651,
  "thoracocentesis": 1652,
  "stability": 1653,
  "vague": 1654,
  "mesothelioma": 1655,
  "opposed": 1656,
  "abutting": 1657,
  "baseline": 1658,
  "reaccumulation": 1659,
  "separately": 1660,
  "bone": 1661,
  "destruction": 1662,
  "invasion": 1663,
  "visible": 1664,
  "o": 1665,
  "item": 1666,
  "improve": 1667,
  "repeating": 1668,
  "carry": 1669,
  "symmetrical": 1670,
  "global": 1671,
  "bulk": 1672,
  "cardiogenic": 1673,
  "inferiorly": 1674,
  "approximate": 1675,
  "coalescent": 1676,
  "second": 1677,
  "hows": 1678,
  "capsule": 1679,
  "endoscopy": 1680,
  "documenting": 1681,
  "passage": 1682,
  "motion": 1683,
  "rades": 1684,
  "hammer": 1685,
  "dialysis": 1686,
  "predominate": 1687,
  "end": 1688,
  "radiopaque": 1689,
  "connected": 1690,
  "oblong": 1691,
  "ingested": 1692,
  "contusions": 1693,
  "respect": 1694,
  "acromion": 1695,
  "important": 1696,
  "noncharacteristic": 1697,
  "indicator": 1698,
  "diseases": 1699,
  "invisible": 1700,
  "according": 1701,
  "situation": 1702,
  "strongly": 1703,
  "definitive": 1704,
  "undergone": 1705,
  "ablation": 1706,
  "range": 1707,
  "intervention": 1708,
  "arteries": 1709,
  "discovered": 1710,
  "added": 1711,
  "attending": 1712,
  "nurse": 1713,
  "informed": 1714,
  "pcp": 1715,
  "email": 1716,
  "postprocedural": 1717,
  "hypersensitivity": 1718,
  "smoker": 1719,
  "smoking": 1720,
  "proof": 1721,
  "slowly": 1722,
  "months": 1723,
  "full": 1724,
  "involution": 1725,
  "nodes": 1726,
  "station": 1727,
  "disc": 1728,
  "tracheal": 1729,
  "typical": 1730,
  "configurational": 1731,
  "local": 1732,
  "sinuses": 1733,
  "skeletal": 1734,
  "form": 1735,
  "osteophytic": 1736,
  "reactions": 1737,
  "edges": 1738,
  "mostly": 1739,
  "half": 1740,
  "observed": 1741,
  "thus": 1742,
  "questions": 1743,
  "asked": 1744,
  "answered": 1745,
  "nondedicated": 1746,
  "subacute": 1747,
  "third": 1748,
  "fifth": 1749,
  "grafts": 1750,
  "remaining": 1751,
  "stripe": 1752,
  "account": 1753,
  "provides": 1754,
  "porta": 1755,
  "effect": 1756,
  "osteophyte": 1757,
  "exceedingly": 1758,
  "greatly": 1759,
  "sits": 1760,
  "cap": 1761,
  "redemonstrate": 1762,
  "duodenojejunal": 1763,
  "kinked": 1764,
  "duodenum": 1765,
  "folded": 1766,
  "looping": 1767,
  "passed": 1768,
  "jejunal": 1769,
  "loop": 1770,
  "beneath": 1771,
  "while": 1772,
  "expansion": 1773,
  "years": 1774,
  "fail": 1775,
  "represented": 1776,
  "fortuitous": 1777,
  "paucity": 1778,
  "architectural": 1779,
  "distortion": 1780,
  "confluence": 1781,
  "option": 1782,
  "reaching": 1783,
  "tailored": 1784,
  "unequivocally": 1785,
  "redistributed": 1786,
  "dependent": 1787,
  "eight": 1788,
  "incidentally": 1789,
  "urgent": 1790,
  "resolve": 1791,
  "final": 1792,
  "distends": 1793,
  "highlights": 1794,
  "pooled": 1795,
  "towards": 1796,
  "around": 1797,
  "knob": 1798,
  "spared": 1799,
  "shown": 1800,
  "cavitation": 1801,
  "necrotizing": 1802,
  "uninvolved": 1803,
  "portions": 1804,
  "changing": 1805,
  "foci": 1806,
  "septal": 1807,
  "dislocation": 1808,
  "sternoclavicular": 1809,
  "joint": 1810,
  "diameters": 1811,
  "suspicion": 1812,
  "detecting": 1813,
  "features": 1814,
  "viral": 1815,
  "bronchitis": 1816,
  "bacterial": 1817,
  "ectatic": 1818,
  "priors": 1819,
  "obtain": 1820,
  "eventration": 1821,
  "combines": 1822,
  "fixations": 1823,
  "balloon": 1824,
  "pump": 1825,
  "iabp": 1826,
  "ended": 1827,
  "tricuspid": 1828,
  "en": 1829,
  "route": 1830,
  "withdrawal": 1831,
  "overlies": 1832,
  "branch": 1833,
  "plethora": 1834,
  "g": 1835,
  "approximatley": 1836,
  "immediately": 1837,
  "predominance": 1838,
  "episodes": 1839,
  "chronically": 1840,
  "kink": 1841,
  "corresponding": 1842,
  "pericardium": 1843,
  "cyst": 1844,
  "visibility": 1845,
  "fourth": 1846,
  "stimulator": 1847,
  "generators": 1848,
  "overlie": 1849,
  "limiting": 1850,
  "vicinity": 1851,
  "reports": 1852,
  "send": 1853,
  "superiorly": 1854,
  "thoracoabdominal": 1855,
  "cm": 1856,
  "pylorus": 1857,
  "migrated": 1858,
  "wedging": 1859,
  "age": 1860,
  "jejunum": 1861,
  "oropharynx": 1862,
  "call": 1863,
  "documentation": 1864,
  "continue": 1865,
  "joining": 1866,
  "sarcoid": 1867,
  "geographic": 1868,
  "association": 1869,
  "needs": 1870,
  "make": 1871,
  "indolent": 1872,
  "involvement": 1873,
  "structural": 1874,
  "stricture": 1875,
  "notified": 1876,
  "sequela": 1877,
  "x": 1878,
  "pad": 1879,
  "appearing": 1880,
  "metastasis": 1881,
  "supraclavicular": 1882,
  "dual": 1883,
  "channel": 1884,
  "seated": 1885,
  "involute": 1886,
  "comments": 1887,
  "lymphatic": 1888,
  "granulomata": 1889,
  "raded": 1890,
  "covering": 1891,
  "shortly": 1892,
  "thereafter": 1893,
  "fungal": 1894,
  "nocardia": 1895,
  "presumably": 1896,
  "apicolateral": 1897,
  "ards": 1898,
  "complicated": 1899,
  "ecmo": 1900,
  "ivc": 1901,
  "morning": 1902,
  "ventilatory": 1903,
  "pressures": 1904,
  "bore": 1905,
  "primarily": 1906,
  "sparing": 1907,
  "progressing": 1908,
  "continuing": 1909,
  "occluded": 1910,
  "extra": 1911,
  "feasible": 1912,
  "space": 1913,
  "hemothorax": 1914,
  "profoundly": 1915,
  "remained": 1916,
  "everywhere": 1917,
  "else": 1918,
  "supporting": 1919,
  "highly": 1920,
  "depending": 1921,
  "reexpansion": 1922,
  "keeping": 1923,
  "ecom": 1924,
  "canula": 1925,
  "dictated": 1926,
  "clip": 1927,
  "characteristic": 1928,
  "quality": 1929,
  "discrete": 1930,
  "having": 1931,
  "temperature": 1932,
  "cannula": 1933,
  "extensively": 1934,
  "involved": 1935,
  "echo": 1936,
  "material": 1937,
  "couple": 1938,
  "approach": 1939,
  "medially": 1940,
  "best": 1941,
  "ill": 1942,
  "cardiopulmoanry": 1943,
  "communications": 1944,
  "exaggerates": 1945,
  "bronchus": 1946,
  "intermedius": 1947,
  "paracardiac": 1948,
  "shifted": 1949,
  "lobectomy": 1950,
  "electronic": 1951,
  "paging": 1952,
  "list": 1953,
  "behind": 1954,
  "first": 1955,
  "pointing": 1956,
  "upward": 1957,
  "obscuring": 1958,
  "huge": 1959,
  "advancement": 1960,
  "worst": 1961,
  "latter": 1962,
  "outpatient": 1963,
  "ongoing": 1964,
  "consisting": 1965,
  "calcific": 1966,
  "occurred": 1967,
  "last": 1968,
  "tendency": 1969,
  "particle": 1970,
  "simultaneously": 1971,
  "spiculated": 1972,
  "midclavicular": 1973,
  "approved": 1974,
  "stents": 1975,
  "interface": 1976,
  "ago": 1977,
  "detail": 1978,
  "cardio": 1979,
  "guidewire": 1980,
  "looks": 1981,
  "thin": 1982,
  "paramedian": 1983,
  "presume": 1984,
  "tell": 1985,
  "expansile": 1986,
  "etiology": 1987,
  "myeloma": 1988,
  "infiltrative": 1989,
  "favoring": 1990,
  "always": 1991,
  "plain": 1992,
  "radiography": 1993,
  "exaggerate": 1994,
  "procedural": 1995,
  "hemorrhages": 1996,
  "clearance": 1997,
  "depicted": 1998,
  "cuffing": 1999,
  "discuss": 2000,
  "rapid": 2001,
  "aspirations": 2002,
  "bronchiectasis": 2003,
  "tolerate": 2004,
  "true": 2005,
  "overinflated": 2006,
  "decompressed": 2007,
  "he": 2008,
  "traverses": 2009,
  "passing": 2010,
  "costochondral": 2011,
  "colonic": 2012,
  "posted": 2013,
  "flagged": 2014,
  "exclusion": 2015,
  "limitation": 2016,
  "t8": 2017,
  "seizure": 2018,
  "favors": 2019,
  "permits": 2020,
  "neo": 2021,
  "resection": 2022,
  "pull": 2023,
  "dramatic": 2024,
  "me": 2025,
  "do": 2026,
  "know": 2027,
  "bezoar": 2028,
  "gi": 2029,
  "alongside": 2030,
  "perforation": 2031,
  "neoesophagus": 2032,
  "esophagectomy": 2033,
  "waterseal": 2034,
  "type": 2035,
  "waxed": 2036,
  "waned": 2037,
  "vomiting": 2038,
  "surrounded": 2039,
  "miniscule": 2040,
  "levels": 2041,
  "instrument": 2042,
  "esophagogastrectomy": 2043,
  "together": 2044,
  "dilation": 2045,
  "filled": 2046,
  "five": 2047,
  "paramediastinal": 2048,
  "selective": 2049,
  "safely": 2050,
  "technically": 2051,
  "repeated": 2052,
  "charge": 2053,
  "separated": 2054,
  "folds": 2055,
  "fluoroscopically": 2056,
  "swallow": 2057,
  "asbestos": 2058,
  "plaque": 2059,
  "thrombus": 2060,
  "defect": 2061,
  "blastic": 2062,
  "prostate": 2063,
  "carcinoma": 2064,
  "here": 2065,
  "cancer": 2066,
  "holds": 2067,
  "reach": 2068,
  "enter": 2069,
  "encountered": 2070,
  "advancing": 2071,
  "entire": 2072,
  "often": 2073,
  "flexed": 2074,
  "intratracheal": 2075,
  "nd": 2076,
  "exaggerating": 2077,
  "mri": 2078,
  "height": 2079,
  "kyphosis": 2080,
  "formation": 2081,
  "tachycardia": 2082,
  "fever": 2083,
  "manifestation": 2084,
  "complication": 2085,
  "normalization": 2086,
  "transferred": 2087,
  "operating": 2088,
  "room": 2089,
  "expiratory": 2090,
  "phase": 2091,
  "pleurodesis": 2092,
  "benign": 2093,
  "posture": 2094,
  "supportive": 2095,
  "margins": 2096,
  "crossing": 2097,
  "said": 2098,
  "intestinal": 2099,
  "slowed": 2100,
  "transit": 2101,
  "pending": 2102,
  "pnuemothorax": 2103,
  "neutropenia": 2104,
  "week": 2105,
  "poorer": 2106,
  "accounts": 2107,
  "containing": 2108,
  "infarction": 2109,
  "metallic": 2110,
  "rule": 2111,
  "hyper": 2112,
  "inflation": 2113,
  "accurately": 2114,
  "representative": 2115,
  "preliminary": 2116,
  "hydrostatic": 2117,
  "hemo": 2118,
  "dissecting": 2119,
  "ipsilateral": 2120,
  "stenting": 2121,
  "way": 2122,
  "stem": 2123,
  "opening": 2124,
  "noticeable": 2125,
  "referred": 2126,
  "request": 2127,
  "computer": 2128,
  "identify": 2129,
  "indicating": 2130,
  "comparative": 2131,
  "multilobar": 2132,
  "seven": 2133,
  "assumed": 2134,
  "exchange": 2135,
  "acceptable": 2136,
  "compartments": 2137,
  "down": 2138,
  "reason": 2139,
  "mucus": 2140,
  "triangular": 2141,
  "streak": 2142,
  "future": 2143,
  "hyperdynamic": 2144,
  "febrile": 2145,
  "lll": 2146,
  "sclerotic": 2147,
  "island": 2148,
  "anteriorly": 2149,
  "delineated": 2150,
  "applicable": 2151,
  "indicated": 2152,
  "infraclavicular": 2153,
  "terminal": 2154,
  "rectangular": 2155,
  "deeper": 2156,
  "contiguous": 2157,
  "contacted": 2158,
  "humeral": 2159,
  "head": 2160,
  "avascular": 2161,
  "necrosis": 2162,
  "morphology": 2163,
  "limit": 2164,
  "asbestosis": 2165,
  "plaquing": 2166,
  "impinges": 2167,
  "abrupt": 2168,
  "iliac": 2169,
  "wedge": 2170,
  "dish": 2171,
  "interstitium": 2172,
  "subpulmonary": 2173,
  "treated": 2174,
  "steroids": 2175,
  "nsip": 2176,
  "responsive": 2177,
  "interesting": 2178,
  "us": 2179,
  "continual": 2180,
  "width": 2181,
  "deformities": 2182,
  "existed": 2183,
  "symmetry": 2184,
  "indentation": 2185,
  "extend": 2186,
  "prosthetic": 2187,
  "questioned": 2188,
  "processed": 2189,
  "starts": 2190,
  "indistinct": 2191,
  "outer": 2192,
  "catheters": 2193,
  "contents": 2194,
  "sub": 2195,
  "phrenic": 2196,
  "infected": 2197,
  "presents": 2198,
  "innominate": 2199,
  "packing": 2200,
  "downward": 2201,
  "turn": 2202,
  "abnormally": 2203,
  "septic": 2204,
  "emboli": 2205,
  "organisms": 2206,
  "bland": 2207,
  "infarcts": 2208,
  "vasculitis": 2209,
  "bronchovasculature": 2210,
  "compare": 2211,
  "result": 2212,
  "talc": 2213,
  "blebectomy": 2214,
  "interventional": 2215,
  "pulmonology": 2216,
  "placing": 2217,
  "splaying": 2218,
  "ordering": 2219,
  "aware": 2220,
  "remnant": 2221,
  "adjusted": 2222,
  "hypopharynx": 2223,
  "achieved": 2224,
  "interpretation": 2225,
  "must": 2226,
  "avoid": 2227,
  "ression": 2228,
  "hemodialysis": 2229,
  "receiving": 2230,
  "gaseous": 2231,
  "implies": 2232,
  "malposition": 2233,
  "traumatic": 2234,
  "lowest": 2235,
  "res": 2236,
  "obviously": 2237,
  "established": 2238,
  "radiofrequency": 2239,
  "demonstration": 2240,
  "reporting": 2241,
  "radiologist": 2242,
  "gut": 2243,
  "interposition": 2244,
  "cause": 2245,
  "densely": 2246,
  "chronicity": 2247,
  "proportion": 2248,
  "hole": 2249,
  "papillary": 2250,
  "muscle": 2251,
  "myocardial": 2252,
  "multi": 2253,
  "neutral": 2254,
  "independent": 2255,
  "beneficial": 2256,
  "case": 2257,
  "uncertain": 2258,
  "coarse": 2259,
  "diagnosed": 2260,
  "sites": 2261,
  "spanning": 2262,
  "quo": 2263,
  "period": 2264,
  "wider": 2265,
  "surveillance": 2266,
  "dysfunction": 2267,
  "denoting": 2268,
  "icd": 2269,
  "cardia": 2270,
  "heading": 2271,
  "telephoned": 2272,
  "taking": 2273,
  "successfully": 2274,
  "path": 2275,
  "preceded": 2276,
  "takes": 2277,
  "circuitous": 2278,
  "making": 2279,
  "faces": 2280,
  "antrum": 2281,
  "spontaneously": 2282,
  "denser": 2283,
  "unknown": 2284,
  "nodularity": 2285,
  "finally": 2286,
  "content": 2287,
  "omr": 2288,
  "yielded": 2289,
  "tracheomalacia": 2290,
  "y": 2291,
  "tubular": 2292,
  "warranting": 2293,
  "investigation": 2294,
  "none": 2295,
  "confirm": 2296,
  "necessarily": 2297,
  "cubitus": 2298,
  "proximally": 2299,
  "uniform": 2300,
  "looking": 2301,
  "costo": 2302,
  "superimposition": 2303,
  "haze": 2304,
  "glenoid": 2305,
  "statistically": 2306,
  "prudent": 2307,
  "unavailable": 2308,
  "month": 2309,
  "b": 2310,
  "inning": 2311,
  "straightened": 2312,
  "supported": 2313,
  "perivascular": 2314,
  "spaces": 2315,
  "discloses": 2316,
  "latest": 2317,
  "exist": 2318,
  "extended": 2319,
  "elements": 2320,
  "weight": 2321,
  "gain": 2322,
  "lasix": 2323,
  "medication": 2324,
  "return": 2325,
  "accumulations": 2326,
  "fissures": 2327,
  "localizing": 2328,
  "remote": 2329,
  "source": 2330,
  "dorsal": 2331,
  "airlessness": 2332,
  "contains": 2333,
  "soon": 2334,
  "sitting": 2335,
  "og": 2336,
  "general": 2337,
  "unaltered": 2338,
  "answer": 2339,
  "until": 2340,
  "failed": 2341,
  "exposure": 2342,
  "homogeneous": 2343,
  "eccentric": 2344,
  "orientation": 2345,
  "risk": 2346,
  "co": 2347,
  "intersection": 2348,
  "gives": 2349,
  "actually": 2350,
  "heterogeneously": 2351,
  "meantime": 2352,
  "phenomenon": 2353,
  "reevaluated": 2354,
  "affection": 2355,
  "hypoinflated": 2356,
  "peritoneal": 2357,
  "pleurx": 2358,
  "carcinomatosis": 2359,
  "occupies": 2360,
  "pathologic": 2361,
  "substantiated": 2362,
  "elevating": 2363,
  "believe": 2364,
  "emphasis": 2365,
  "justified": 2366,
  "determining": 2367,
  "contribution": 2368,
  "opacified": 2369,
  "questionned": 2370,
  "quantify": 2371,
  "using": 2372,
  "suture": 2373,
  "anchor": 2374,
  "serious": 2375,
  "upcoming": 2376,
  "acentuated": 2377,
  "ovoid": 2378,
  "emergency": 2379,
  "medicine": 2380,
  "returned": 2381,
  "pelvic": 2382,
  "urinary": 2383,
  "ureter": 2384,
  "filter": 2385,
  "physiologic": 2386,
  "considerably": 2387,
  "solitary": 2388,
  "layers": 2389,
  "differently": 2390,
  "saber": 2391,
  "underneath": 2392,
  "hema": 2393,
  "toe": 2394,
  "mr": 2395,
  "laparoscopy": 2396,
  "confirms": 2397,
  "numerous": 2398,
  "mesenteric": 2399,
  "ischemia": 2400,
  "considering": 2401,
  "management": 2402,
  "reportedly": 2403,
  "immediate": 2404,
  "sufficiently": 2405,
  "isin": 2406,
  "technologist": 2407,
  "excessively": 2408,
  "larynx": 2409,
  "expired": 2410,
  "approaching": 2411,
  "orifice": 2412,
  "order": 2413,
  "tubing": 2414,
  "them": 2415,
  "lumen": 2416,
  "exacerbated": 2417,
  "overhydration": 2418,
  "atrioventricular": 2419,
  "clincal": 2420,
  "scans": 2421,
  "sufficient": 2422,
  "hypoxia": 2423,
  "track": 2424,
  "redundancy": 2425,
  "proximity": 2426,
  "attempted": 2427,
  "gallstone": 2428,
  "coarseness": 2429,
  "fails": 2430,
  "unsuccessful": 2431,
  "attempt": 2432,
  "mixed": 2433,
  "depression": 2434,
  "sent": 2435,
  "conversation": 2436,
  "correctly": 2437,
  "alveolitis": 2438,
  "noncardiogenic": 2439,
  "meaning": 2440,
  "flail": 2441,
  "problem": 2442,
  "accumulation": 2443,
  "dimension": 2444,
  "backboard": 2445,
  "lacerations": 2446,
  "genesis": 2447,
  "coalescence": 2448,
  "pharynx": 2449,
  "paraspinal": 2450,
  "corresponded": 2451,
  "spinal": 2452,
  "rul": 2453,
  "rml": 2454,
  "granulomatous": 2455,
  "panlobular": 2456,
  "nonurgent": 2457,
  "iscoiled": 2458,
  "adynamic": 2459,
  "comminuted": 2460,
  "shaft": 2461,
  "paraseptal": 2462,
  "pathological": 2463,
  "pet": 2464,
  "disseminated": 2465,
  "neoplastic": 2466,
  "alterations": 2467,
  "resultant": 2468,
  "assure": 2469,
  "borders": 2470,
  "diffusely": 2471,
  "ford": 2472,
  "consistently": 2473,
  "explains": 2474,
  "preponderance": 2475,
  "morphologic": 2476,
  "entities": 2477,
  "paralysis": 2478,
  "bubbles": 2479,
  "pulmonic": 2480,
  "adjustment": 2481,
  "trapping": 2482,
  "precise": 2483,
  "unfolded": 2484,
  "tapered": 2485,
  "year": 2486,
  "female": 2487,
  "undergo": 2488,
  "injuries": 2489,
  "tenderness": 2490,
  "hand": 2491,
  "chornic": 2492,
  "tracking": 2493,
  "leak": 2494,
  "fluoroscopic": 2495,
  "spot": 2496,
  "pneumatoceles": 2497,
  "epihilar": 2498,
  "challenging": 2499,
  "paracentesis": 2500,
  "reactive": 2501,
  "inflammation": 2502,
  "anatomically": 2503,
  "insignificant": 2504,
  "enters": 2505,
  "pleuropulmonary": 2506,
  "hospitalization": 2507,
  "acceleration": 2508,
  "intermittently": 2509,
  "sideport": 2510,
  "ogt": 2511,
  "iv": 2512,
  "showing": 2513,
  "comply": 2514,
  "light": 2515,
  "pnuemonia": 2516,
  "earliest": 2517,
  "admission": 2518,
  "unfortunately": 2519,
  "positive": 2520,
  "ventilator": 2521,
  "real": 2522,
  "progress": 2523,
  "cannulates": 2524,
  "centimeter": 2525,
  "abscess": 2526,
  "wheezing": 2527,
  "decubitus": 2528,
  "warrant": 2529,
  "ninth": 2530,
  "tenth": 2531,
  "remodeling": 2532,
  "restricted": 2533,
  "visually": 2534,
  "barium": 2535,
  "partly": 2536,
  "encapsulated": 2537,
  "longitudinal": 2538,
  "signify": 2539,
  "obliterating": 2540,
  "pleurocentesis": 2541,
  "water": 2542,
  "seal": 2543,
  "common": 2544,
  "rods": 2545,
  "convexed": 2546,
  "coarsening": 2547,
  "exchanged": 2548,
  "gone": 2549,
  "simply": 2550,
  "exudate": 2551,
  "accidental": 2552,
  "unexpected": 2553,
  "postop": 2554,
  "symmetrically": 2555,
  "displacing": 2556,
  "pushing": 2557,
  "ide": 2558,
  "preferably": 2559,
  "hemithoraces": 2560,
  "scatter": 2561,
  "occupying": 2562,
  "acromioclavicular": 2563,
  "largest": 2564,
  "rated": 2565,
  "basiliar": 2566,
  "conern": 2567,
  "gunshot": 2568,
  "fragments": 2569,
  "accentuating": 2570,
  "wet": 2571,
  "articular": 2572,
  "confidently": 2573,
  "nonvisualization": 2574,
  "companion": 2575,
  "growing": 2576,
  "sclerosis": 2577,
  "bones": 2578,
  "wide": 2579,
  "instability": 2580,
  "kerley": 2581,
  "student": 2582,
  "ccu": 2583,
  "resident": 2584,
  "redemonstration": 2585,
  "undetermined": 2586,
  "radiolucency": 2587,
