{
  "PAD": 0,
  "START": 2,
  "END": 1,
  "UNK": 3,
  ".": 4,
  "the": 5,
  "cardiac": 6,
  "silhouette": 7,
  "and": 8,
  "mediastinum": 9,
  "size": 10,
  "are": 11,
  "within": 12,
  "normal": 13,
  "limits": 14,
  "there": 15,
  "is": 16,
  "no": 17,
  "pulmonary": 18,
  "edema": 19,
  "focal": 20,
  "consolidation": 21,
  "xxxx": 22,
  "of": 23,
  "a": 24,
  "pleural": 25,
  "effusion": 26,
  "evidence": 27,
  "pneumothorax": 28,
  "cardiomediastinal": 29,
  "for": 30,
  "contour": 31,
  "lungs": 32,
  "normally": 33,
  "inflated": 34,
  "without": 35,
  "airspace": 36,
  "disease": 37,
  ",": 38,
  "or": 39,
  "stable": 40,
  "calcified": 41,
  "granuloma": 42,
  "right": 43,
  "upper": 44,
  "lung": 45,
  "acute": 46,
  "bone": 47,
  "abnormality": 48,
  "both": 49,
  "clear": 50,
  "expanded": 51,
  "heart": 52,
  "increased": 53,
  "opacity": 54,
  "lobe": 55,
  "with": 56,
  "possible": 57,
  "mass": 58,
  "associated": 59,
  "area": 60,
  "atelectasis": 61,
  "in": 62,
  "left": 63,
  "midlung": 64,
  "overlying": 65,
  "posterior": 66,
  "NUMBER": 67,
  "rib": 68,
  "may": 69,
  "represent": 70,
  "interstitial": 71,
  "markings": 72,
  "diffusely": 73,
  "prominent": 74,
  "throughout": 75,
  "status": 76,
  "post": 77,
  "mastectomy": 78,
  "vascularity": 79,
  "appear": 80,
  "retrocardiac": 81,
  "soft": 82,
  "tissue": 83,
  "density": 84,
  "present": 85,
  "appears": 86,
  "to": 87,
  "be": 88,
  "air": 89,
  "this": 90,
  "which": 91,
  "could": 92,
  "suggest": 93,
  "that": 94,
  "represents": 95,
  "hiatal": 96,
  "hernia": 97,
  "vascular": 98,
  "calcification": 99,
  "noted": 100,
  "seen": 101,
  "has": 102,
  "been": 103,
  "interval": 104,
  "development": 105,
  "bandlike": 106,
  "base": 107,
  "osteopenia": 108,
  "spine": 109,
  "space": 110,
  "pneumonia": 111,
  "aorta": 112,
  "tortuous": 113,
  "ectatic": 114,
  "degenerative": 115,
  "changes": 116,
  "acromioclavicular": 117,
  "joints": 118,
  "an": 119,
  "ivc": 120,
  "identified": 121,
  "mediastinal": 122,
  "contours": 123,
  "bony": 124,
  "structures": 125,
  "intact": 126,
  "opacities": 127,
  "spaces": 128,
  "trachea": 129,
  "midline": 130,
  "infiltrate": 131,
  "visualized": 132,
  "show": 133,
  "abnormalities": 134,
  "lateral": 135,
  "view": 136,
  "reveals": 137,
  "mild": 138,
  "thoracic": 139,
  "appearance": 140,
  "consolidative": 141,
  "radiographic": 142,
  "osseous": 143,
  "vasculature": 144,
  "areas": 145,
  "again": 146,
  "mildly": 147,
  "enlarged": 148,
  "patient": 149,
  "somewhat": 150,
  "rotated": 151,
  "hypoinflated": 152,
  "elevated": 153,
  "hemidiaphragm": 154,
  "compatible": 155,
  "large": 156,
  "accentuated": 157,
  "bilateral": 158,
  "probable": 159,
  "chronic": 160,
  "dislocation": 161,
  "humerus": 162,
  "correlate": 163,
  "clinically": 164,
  "top": 165,
  "unremarkable": 166,
  "volumes": 167,
  "low": 168,
  "bibasilar": 169,
  "costophrenic": 170,
  "blunting": 171,
  "shunt": 172,
  "tubing": 173,
  "image": 174,
  "from": 175,
  "cardiomegaly": 176,
  "humeral": 177,
  "head": 178,
  "slightly": 179,
  "effusions": 180,
  "nodules": 181,
  "masses": 182,
  "aortic": 183,
  "streaky": 184,
  "patchy": 185,
  "projected": 186,
  "over": 187,
  "on": 188,
  "definite": 189,
  "typical": 190,
  "findings": 191,
  "considering": 192,
  "differences": 193,
  "technical": 194,
  "factors": 195,
  "comparison": 196,
  "along": 197,
  "lower": 198,
  "chest": 199,
  "wall": 200,
  "thickening": 201,
  "/": 202,
  "some": 203,
  "loculated": 204,
  "adjacent": 205,
  "round": 206,
  "projecting": 207,
  "hilum": 208,
  "pa": 209,
  "discoid": 210,
  "fluid": 211,
  "aspect": 212,
  "fissure": 213,
  "scarring": 214,
  "inflammatory": 215,
  "change": 216,
  "more": 217,
  "conspicuous": 218,
  "versus": 219,
  "previous": 220,
  "examination": 221,
  "infiltrates": 222,
  "basilar": 223,
  "lingula": 224,
  "hilar": 225,
  "small": 226,
  "granulomata": 227,
  "sulcus": 228,
  "secondary": 229,
  "hyperaerated": 230,
  "related": 231,
  "pectus": 232,
  "deformity": 233,
  "complete": 234,
  "collapse": 235,
  "near": 236,
  "shift": 237,
  "suggesting": 238,
  "have": 239,
  "nodule": 240,
  "consolidations": 241,
  "pneumothoraces": 242,
  "limited": 243,
  "obscuration": 244,
  "sulci": 245,
  "arthritis": 246,
  "severe": 247,
  "scoliosis": 248,
  "compared": 249,
  "prior": 250,
  "exam": 251,
  "prominence": 252,
  "ascending": 253,
  "lymphadenopathy": 254,
  "ct": 255,
  "contrast": 256,
  "helpful": 257,
  "further": 258,
  "evaluation": 259,
  "technique": 260,
  "similar": 261,
  "tip": 262,
  "high": 263,
  "svc": 264,
  "alveolar": 265,
  "bronchovascular": 266,
  "crowding": 267,
  "calcifications": 268,
  "unchanged": 269,
  "sequela": 270,
  "granulomatous": 271,
  "t": 272,
  "osteophytes": 273,
  "central": 274,
  "middle": 275,
  "hiatus": 276,
  "perihilar": 277,
  "vague": 278,
  "nodular": 279,
  "zone": 280,
  "these": 281,
  "than": 282,
  "study": 283,
  "hyperexpanded": 284,
  "consistent": 285,
  "emphysema": 286,
  "bilaterally": 287,
  "minimal": 288,
  "subsegmental": 289,
  "at": 290,
  "defibrillator": 291,
  "overlies": 292,
  "ventricle": 293,
  "atherosclerotic": 294,
  "lymph": 295,
  "multiple": 296,
  "splenic": 297,
  "granulomas": 298,
  "also": 299,
  "width": 300,
  "supine": 301,
  "ap": 302,
  "old": 303,
  "very": 304,
  "anterior": 305,
  "wedge": 306,
  "midthoracic": 307,
  "vertebrae": 308,
  "possibly": 309,
  "t7": 310,
  "age": 311,
  "indeterminate": 312,
  "displaced": 313,
  "fractures": 314,
  "lucency": 315,
  "portions": 316,
  "improvement": 317,
  "improved": 318,
  "aeration": 319,
  "bases": 320,
  "atelectatic": 321,
  "now": 322,
  "appearing": 323,
  "posterolateral": 324,
  "suggestive": 325,
  "injury": 326,
  "negative": 327,
  "specifically": 328,
  "cardio": 329,
  "thorax": 330,
  "suspicious": 331,
  "joint": 332,
  "well": 333,
  "cardiopulmonary": 334,
  "position": 335,
  "subclavian": 336,
  "venous": 337,
  "catheter": 338,
  "decreased": 339,
  "sternotomy": 340,
  "reveal": 341,
  "dislocations": 342,
  "postoperative": 343,
  "cabg": 344,
  "scattered": 345,
  "radiograph": 346,
  "levoscoliosis": 347,
  "thoracolumbar": 348,
  "hyperinflated": 349,
  "flattened": 350,
  "diaphragms": 351,
  "emphysematous": 352,
  "free": 353,
  "discrete": 354,
  "adenopathy": 355,
  "superimposed": 356,
  "spondylosis": 357,
  "dextrocurvature": 358,
  "slight": 359,
  "mid": 360,
  "vertebral": 361,
  "body": 362,
  "was": 363,
  "obtained": 364,
  "demonstrate": 365,
  "fracture": 366,
  "representing": 367,
  "otherwise": 368,
  "elevation": 369,
  "questionable": 370,
  "disc": 371,
  "significant": 372,
  "active": 373,
  "tissues": 374,
  "grossly": 375,
  "hyperexpansion": 376,
  "flattening": 377,
  "abnormal": 378,
  "corticated": 379,
  "clavicle": 380,
  "reflect": 381,
  "remote": 382,
  "cardia": 383,
  "pattern": 384,
  "endplate": 385,
  "partial": 386,
  "retrosternal": 387,
  "due": 388,
  "since": 389,
  "tortuosity": 390,
  "remain": 391,
  "line": 392,
  "ill": 393,
  "defined": 394,
  "parenchymal": 395,
  "but": 396,
  "incompletely": 397,
  "evaluated": 398,
  "outside": 399,
  "generalized": 400,
  "probably": 401,
  "deformities": 402,
  "ribs": 403,
  "skeletal": 404,
  "congestion": 405,
  "increase": 406,
  "history": 407,
  "frontal": 408,
  "views": 409,
  "configuration": 410,
  "airways": 411,
  "gastroesophageal": 412,
  "junction": 413,
  "epigastric": 414,
  "postsurgical": 415,
  "projection": 416,
  "scar": 417,
  "irregularity": 418,
  "gross": 419,
  "senescent": 420,
  "descending": 421,
  "remains": 422,
  "kyphotic": 423,
  "involving": 424,
  "bodies": 425,
  "sternum": 426,
  "single": 427,
  "lumbar": 428,
  "vertebroplasty": 429,
  "levels": 430,
  "sided": 431,
  "distal": 432,
  "atrium": 433,
  "diffuse": 434,
  "sequelae": 435,
  "infection": 436,
  "visible": 437,
  "wedging": 438,
  "approximately": 439,
  "t1": 440,
  "level": 441,
  "coarse": 442,
  "obstructive": 443,
  "lobar": 444,
  "engorged": 445,
  "greater": 446,
  "infrahilar": 447,
  "aerated": 448,
  "subtle": 449,
  "medial": 450,
  "not": 451,
  "obscuring": 452,
  "given": 453,
  "differential": 454,
  "diagnosis": 455,
  "includes": 456,
  "followup": 457,
  "recommended": 458,
  "process": 459,
  "fusion": 460,
  "lordotic": 461,
  "habitus": 462,
  "widening": 463,
  "moderate": 464,
  "resolution": 465,
  "previously": 466,
  "resolved": 467,
  "infectious": 468,
  "curvilinear": 469,
  "densities": 470,
  "breast": 471,
  "shadows": 472,
  "suggests": 473,
  "l1": 474,
  "cervical": 475,
  "overall": 476,
  "several": 477,
  "apex": 478,
  "borderline": 479,
  "surgical": 480,
  "clips": 481,
  "loss": 482,
  "recess": 483,
  "residual": 484,
  "moderately": 485,
  "caliber": 486,
  "demonstrated": 487,
  "two": 488,
  "end": 489,
  "alternatively": 490,
  "remainder": 491,
  "images": 492,
  "engorgement": 493,
  "convincing": 494,
  "eventration": 495,
  "inferior": 496,
  "one": 497,
  "peribronchial": 498,
  "cuffing": 499,
  "fullness": 500,
  "regions": 501,
  "lingular": 502,
  "hyperinflation": 503,
  "distribution": 504,
  "prosthetic": 505,
  "shoulder": 506,
  "axillary": 507,
  "glenohumeral": 508,
  "osteoarthritis": 509,
  "region": 510,
  "x": 511,
  "limit": 512,
  "hypoventilation": 513,
  "first": 514,
  "artifact": 515,
  "picc": 516,
  "superior": 517,
  "ectasia": 518,
  "hemidiaphragms": 519,
  "few": 520,
  "quadrant": 521,
  "abdomen": 522,
  "any": 523,
  "appreciated": 524,
  "minimally": 525,
  "most": 526,
  "persistent": 527,
  "significantly": 528,
  "nonspecific": 529,
  "including": 530,
  "atypical": 531,
  "characteristic": 532,
  "aspiration": 533,
  "coronary": 534,
  "artery": 535,
  "stents": 536,
  "silhouettes": 537,
  "tuberculosis": 538,
  "excluded": 539,
  "were": 540,
  "external": 541,
  "monitor": 542,
  "leads": 543,
  "blunted": 544,
  "hyperlucency": 545,
  "as": 546,
  "diaphragm": 547,
  "(": 548,
  "noncalcified": 549,
  "foreign": 550,
  "consolidating": 551,
  "segment": 552,
  "three": 553,
  "total": 554,
  "comparisons": 555,
  "available": 556,
  "evaluate": 557,
  "stability": 558,
  "asymmetric": 559,
  "hemithorax": 560,
  "finding": 561,
  "scan": 562,
  "iv": 563,
  "generator": 564,
  "relative": 565,
  "cavitary": 566,
  "lesions": 567,
  "indistinct": 568,
  "margination": 569,
  "obscured": 570,
  "feeding": 571,
  "tube": 572,
  "below": 573,
  "courses": 574,
  "particularly": 575,
  "apices": 576,
  "lumen": 577,
  "redemonstration": 578,
  "colonic": 579,
  "prostheses": 580,
  "projects": 581,
  "cavity": 582,
  "amount": 583,
  "subdiaphragmatic": 584,
  "transverse": 585,
  "hypoinflation": 586,
  "sclerosis": 587,
  "sclerotic": 588,
  "question": 589,
  "developing": 590,
  "performed": 591,
  "review": 592,
  "time": 593,
  "obvious": 594,
  "if": 595,
  "concern": 596,
  "consider": 597,
  "nipple": 598,
  "portable": 599,
  "internal": 600,
  "fixation": 601,
  "atrial": 602,
  "ventricular": 603,
  "calcific": 604,
  "less": 605,
  "extremity": 606,
  "predominantly": 607,
  "peripheral": 608,
  "fibrosis": 609,
  "dual": 610,
  "decrease": 611,
  "destructive": 612,
  "resection": 613,
  "pericardial": 614,
  "fat": 615,
  "pads": 616,
  "favored": 617,
  "better": 618,
  "radiographs": 619,
  "dated": 620,
  "benign": 621,
  "developed": 622,
  "addition": 623,
  "cannot": 624,
  "it": 625,
  "another": 626,
  "note": 627,
  "consists": 628,
  "diminished": 629,
  "axilla": 630,
  "metastatic": 631,
  "redemonstrated": 632,
  "arthritic": 633,
  "result": 634,
  "fibrotic": 635,
  "dextroscoliosis": 636,
  "approximating": 637,
  "suprahilar": 638,
  "measuring": 639,
  "recent": 640,
  "diameter": 641,
  "smaller": 642,
  "other": 643,
  "however": 644,
  "demineralization": 645,
  "icd": 646,
  "device": 647,
  "by": 648,
  "only": 649,
  "decubitus": 650,
  "film": 651,
  "ij": 652,
  "cavoatrial": 653,
  "uncertain": 654,
  "cortical": 655,
  "through": 656,
  "fourth": 657,
  "dilated": 658,
  "dense": 659,
  "brachiocephalic": 660,
  "vein": 661,
  "retraction": 662,
  "accounting": 663,
  "paratracheal": 664,
  "curvature": 665,
  "spurring": 666,
  "marked": 667,
  "enlargement": 668,
  "multilevel": 669,
  "poorly": 670,
  "extensive": 671,
  "rounded": 672,
  "artifacts": 673,
  "healed": 674,
  "epicardial": 675,
  "vertebra": 676,
  "intraperitoneal": 677,
  "under": 678,
  "opacification": 679,
  "shape": 680,
  "arteries": 681,
  "cholecystectomy": 682,
  "lobulated": 683,
  "vp": 684,
  "overlapping": 685,
  "stomach": 686,
  "symmetric": 687,
  "removed": 688,
  "periphery": 689,
  "irregular": 690,
  "fibronodular": 691,
  "exams": 692,
  "overlap": 693,
  "obscure": 694,
  "lucencies": 695,
  "horizontal": 696,
  "oblique": 697,
  "bullae": 698,
  "apical": 699,
  "shaped": 700,
  "implants": 701,
  "detail": 702,
  "before": 703,
  "terminating": 704,
  "atherosclerosis": 705,
  "known": 706,
  "copd": 707,
  "healing": 708,
  "myeloma": 709,
  "removal": 710,
  "elements": 711,
  "remarkable": 712,
  "studies": 713,
  "suspected": 714,
  "overt": 715,
  "pacemaker": 716,
  "expected": 717,
  "dish": 718,
  "allowing": 719,
  "rotation": 720,
  "lesion": 721,
  "collection": 722,
  "stent": 723,
  "irregularities": 724,
  "positioning": 725,
  "reflects": 726,
  "platelike": 727,
  "callus": 728,
  "overlie": 729,
  "informative": 730,
  "cancer": 731,
  "surgery": 732,
  "remaining": 733,
  "obliteration": 734,
  "side": 735,
  "indicated": 736,
  "posttraumatic": 737,
  "collections": 738,
  "glenoid": 739,
  "portion": 740,
  "surface": 741,
  "widened": 742,
  "neck": 743,
  "placement": 744,
  "subpleural": 745,
  "exclude": 746,
  "aneurysm": 747,
  "essentially": 748,
  "ovoid": 749,
  "measures": 750,
  "indicate": 751,
  "motion": 752,
  "closure": 753,
  ")": 754,
  "exaggerated": 755,
  "unfolding": 756,
  "volume": 757,
  "osseus": 758,
  "marginal": 759,
  "lobectomy": 760,
  "confluent": 761,
  "tracheostomy": 762,
  "increasing": 763,
  "t9": 764,
  "attenuation": 765,
  "included": 766,
  "behind": 767,
  "largest": 768,
  "spinal": 769,
  "loops": 770,
  "concerning": 771,
  "coarsened": 772,
  "destruction": 773,
  "sized": 774,
  "flowing": 775,
  "caval": 776,
  "worsening": 777,
  "based": 778,
  "would": 779,
  "does": 780,
  "fractured": 781,
  "focus": 782,
  "examinations": 783,
  "numerous": 784,
  "posteriorly": 785,
  "like": 786,
  "subcarinal": 787,
  "partially": 788,
  "second": 789,
  "critical": 790,
  "relatively": 791,
  "unfolded": 792,
  "layering": 793,
  "biapical": 794,
  "anticipated": 795,
  "underlying": 796,
  "additional": 797,
  "ring": 798,
  "its": 799,
  "fifth": 800,
  "demonstrates": 801,
  "stripe": 802,
  "structure": 803,
  "node": 804,
  "positional": 805,
  "tunneled": 806,
  "terminates": 807,
  "proximal": 808,
  "pneumomediastinum": 809,
  "bronchial": 810,
  "non": 811,
  "filled": 812,
  "colon": 813,
  "bowel": 814,
  "imaging": 815,
  "exaggeration": 816,
  "kyphosis": 817,
  "histoplasmosis": 818,
  "jugular": 819,
  "margin": 820,
  "convexity": 821,
  "pleura": 822,
  "inferiorly": 823,
  "fissures": 824,
  "s": 825,
  "basal": 826,
  "lobes": 827,
  "setting": 828,
  "crowded": 829,
  "lucent": 830,
  "worse": 831,
  "between": 832,
  "replacement": 833,
  "hypertension": 834,
  "background": 835,
  "appreciable": 836,
  "corresponding": 837,
  "airway": 838,
  "tubes": 839,
  "confluence": 840,
  "apparent": 841,
  "levocurvature": 842,
  "abdominal": 843,
  "osteophyte": 844,
  "formation": 845,
  "thin": 846,
  "subcutaneous": 847,
  "displacement": 848,
  "perhaps": 849,
  "centrally": 850,
  "evident": 851,
  "bypass": 852,
  "though": 853,
  "obstruction": 854,
  "bullous": 855,
  "inlet": 856,
  "alignment": 857,
  "location": 858,
  "difficult": 859,
  "up": 860,
  "azygos": 861,
  "incidentally": 862,
  "skin": 863,
  "part": 864,
  "shows": 865,
  "causing": 866,
  "procedure": 867,
  "recommend": 868,
  "films": 869,
  "reticulonodular": 870,
  "b": 871,
  "lines": 872,
  "hyperlucent": 873,
  "obliquely": 874,
  "oriented": 875,
  "radiopaque": 876,
  "knee": 877,
  "narrowing": 878,
  "compartment": 879,
  "strandy": 880,
  "although": 881,
  "either": 882,
  "masslike": 883,
  "pelvis": 884,
  "hip": 885,
  "femur": 886,
  "stool": 887,
  "obscures": 888,
  "femoral": 889,
  "do": 890,
  "superficial": 891,
  "clinical": 892,
  "third": 893,
  "interstitium": 894,
  "mediport": 895,
  "l2": 896,
  "enteric": 897,
  "etiology": 898,
  "t6": 899,
  "quality": 900,
  "valve": 901,
  "progression": 902,
  "aicd": 903,
  "mitral": 904,
  "annular": 905,
  "tips": 906,
  "continued": 907,
  "thoracotomy": 908,
  "oval": 909,
  "notable": 910,
  "dependent": 911,
  "early": 912,
  "retained": 913,
  "renal": 914,
  "bronchiectasis": 915,
  "chf": 916,
  "stimulator": 917,
  "incidental": 918,
  "above": 919,
  "suggestion": 920,
  "ankle": 921,
  "reticular": 922,
  "electronic": 923,
  "sarcoidosis": 924,
  "malignancy": 925,
  "primary": 926,
  "they": 927,
  "reduced": 928,
  "suspicion": 929,
  "satisfactory": 930,
  "dextro": 931,
  "scoliotic": 932,
  "parenchyma": 933,
  "denser": 934,
  "septal": 935,
  "rectum": 936,
  "rightward": 937,
  "graft": 938,
  "sacroiliac": 939,
  "pneumoperitoneum": 940,
  "paraspinal": 941,
  "bullet": 942,
  "fragment": 943,
  "repair": 944,
  "markedly": 945,
  "whose": 946,
  "maintained": 947,
  "correlation": 948,
  "suture": 949,
  "material": 950,
  "residuals": 951,
  "fissural": 952,
  "greatest": 953,
  "into": 954,
  "sutures": 955,
  "parahilar": 956,
  "advanced": 957,
  "containing": 958,
  "carina": 959,
  "prosthesis": 960,
  "postop": 961,
  "include": 962,
  "endotracheal": 963,
  "ng": 964,
  "costochondral": 965,
  "cystic": 966,
  "osteopenic": 967,
  "fragments": 968,
  "compressive": 969,
  "rotator": 970,
  "foci": 971,
  "screw": 972,
  "chronically": 973,
  "partly": 974,
  "excavatum": 975,
  "combination": 976,
  "bridging": 977,
  "liver": 978,
  "vasculatures": 979,
  "larger": 980,
  "tuberculous": 981,
  "characterized": 982,
  "zones": 983,
  "all": 984,
  "bronchi": 985,
  "carinatum": 986,
  "markers": 987,
  "pathology": 988,
  "reflecting": 989,
  "cyst": 990,
  "localized": 991,
  "cardiophrenic": 992,
  "deep": 993,
  "broken": 994,
  "deviation": 995,
  "dialysis": 996,
  "features": 997,
  "formations": 998,
  "placed": 999,
  "about": 1000,
  "subchondral": 1001
}