{
  "PAD": 0,
  "START": 2,
  "END": 1,
  "UNK": 3,
  ".": 4,
  "the": 5,
  "cardiac": 6,
  "silhouette": 7,
  "and": 8,
  "mediastinum": 9,
  "size": 10,
  "are": 11,
  "within": 12,
  "normal": 13,
  "limits": 14,
  "there": 15,
  "is": 16,
  "no": 17,
  "pulmonary": 18,
  "edema": 19,
  "focal": 20,
  "consolidation": 21,
  "xxxx": 22,
  "of": 23,
  "a": 24,
  "pleural": 25,
  "effusion": 26,
  "evidence": 27,
  "pneumothorax": 28,
  "cardiomediastinal": 29,
  "for": 30,
  "contour": 31,
  "lungs": 32,
  "normally": 33,
  "inflated": 34,
  "without": 35,
  "airspace": 36,
  "disease": 37,
  ",": 38,
  "or": 39,
  "stable": 40,
  "calcified": 41,
  "granuloma": 42,
  "right": 43,
  "upper": 44,
  "lung": 45,
  "acute": 46,
  "bone": 47,
  "abnormality": 48,
  "both": 49,
  "clear": 50,
  "expanded": 51,
  "heart": 52,
  "increased": 53,
  "opacity": 54,
  "lobe": 55,
  "with": 56,
  "possible": 57,
  "mass": 58,
  "associated": 59,
  "area": 60,
  "atelectasis": 61,
  "in": 62,
  "left": 63,
  "midlung": 64,
  "overlying": 65,
  "posterior": 66,
  "NUMBER": 67,
  "rib": 68,
  "may": 69,
  "represent": 70,
  "interstitial": 71,
  "markings": 72,
  "diffusely": 73,
  "prominent": 74,
  "throughout": 75,
  "status": 76,
  "post": 77,
  "mastectomy": 78,
  "vascularity": 79,
  "appear": 80,
  "retrocardiac": 81,
  "soft": 82,
  "tissue": 83,
  "density": 84,
  "present": 85,
  "appears": 86,
  "to": 87,
  "be": 88,
  "air": 89,
  "this": 90,
  "which": 91,
  "could": 92,
  "suggest": 93,
  "that": 94,
  "represents": 95,
  "hiatal": 96,
  "hernia": 97,
  "vascular": 98,
  "calcification": 99,
  "noted": 100,
  "seen": 101,
  "has": 102,
  "been": 103,
  "interval": 104,
  "development": 105,
  "bandlike": 106,
  "base": 107,
  "osteopenia": 108,
  "spine": 109,
  "space": 110,
  "pneumonia": 111,
  "aorta": 112,
  "tortuous": 113,
  "ectatic": 114,
  "degenerative": 115,
  "changes": 116,
  "acromioclavicular": 117,
  "joints": 118,
  "an": 119,
  "ivc": 120,
  "identified": 121,
  "mediastinal": 122,
  "contours": 123,
  "bony": 124,
  "structures": 125,
  "intact": 126,
  "opacities": 127,
  "spaces": 128,
  "trachea": 129,
  "midline": 130,
  "infiltrate": 131,
  "visualized": 132,
  "show": 133,
  "abnormalities": 134,
  "lateral": 135,
  "view": 136,
  "reveals": 137,
  "mild": 138,
  "thoracic": 139,
  "appearance": 140,
  "consolidative": 141,
  "radiographic": 142,
  "osseous": 143,
  "vasculature": 144,
  "areas": 145,
  "again": 146,
  "mildly": 147,
  "enlarged": 148,
  "patient": 149,
  "somewhat": 150,
  "rotated": 151,
  "hypoinflated": 152,
  "elevated": 153,
  "hemidiaphragm": 154,
  "compatible": 155,
  "large": 156,
  "accentuated": 157,
  "bilateral": 158,
  "probable": 159,
  "chronic": 160,
  "dislocation": 161,
  "humerus": 162,
  "correlate": 163,
  "clinically": 164,
  "top": 165,
  "unremarkable": 166,
  "volumes": 167,
  "low": 168,
  "bibasilar": 169,
  "costophrenic": 170,
  "blunting": 171,
  "shunt": 172,
  "tubing": 173,
  "entire": 174,
  "image": 175,
  "from": 176,
  "cardiomegaly": 177,
  "humeral": 178,
  "head": 179,
  "anchor": 180,
  "slightly": 181,
  "effusions": 182,
  "nodules": 183,
  "masses": 184,
  "aortic": 185,
  "streaky": 186,
  "patchy": 187,
  "projected": 188,
  "over": 189,
  "on": 190,
  "definite": 191,
  "typical": 192,
  "findings": 193,
  "considering": 194,
  "differences": 195,
  "technical": 196,
  "factors": 197,
  "comparison": 198,
  "along": 199,
  "lower": 200,
  "chest": 201,
  "wall": 202,
  "thickening": 203,
  "/": 204,
  "some": 205,
  "loculated": 206,
  "adjacent": 207,
  "round": 208,
  "projecting": 209,
  "hilum": 210,
  "pa": 211,
  "discoid": 212,
  "fluid": 213,
  "aspect": 214,
  "fissure": 215,
  "scarring": 216,
  "inflammatory": 217,
  "change": 218,
  "more": 219,
  "conspicuous": 220,
  "versus": 221,
  "previous": 222,
  "examination": 223,
  "infiltrates": 224,
  "basilar": 225,
  "lingula": 226,
  "hilar": 227,
  "small": 228,
  "granulomata": 229,
  "sulcus": 230,
  "secondary": 231,
  "hyperaerated": 232,
  "substernal": 233,
  "related": 234,
  "pectus": 235,
  "deformity": 236,
  "complete": 237,
  "collapse": 238,
  "near": 239,
  "shift": 240,
  "suggesting": 241,
  "have": 242,
  "nodule": 243,
  "consolidations": 244,
  "pneumothoraces": 245,
  "limited": 246,
  "obscuration": 247,
  "sulci": 248,
  "arthritis": 249,
  "severe": 250,
  "scoliosis": 251,
  "compared": 252,
  "prior": 253,
  "exam": 254,
  "prominence": 255,
  "ascending": 256,
  "lymphadenopathy": 257,
  "ct": 258,
  "contrast": 259,
  "helpful": 260,
  "further": 261,
  "evaluation": 262,
  "technique": 263,
  "similar": 264,
  "tip": 265,
  "high": 266,
  "svc": 267,
  "alveolar": 268,
  "bronchovascular": 269,
  "crowding": 270,
  "calcifications": 271,
  "unchanged": 272,
  "sequela": 273,
  "granulomatous": 274,
  "t": 275,
  "osteophytes": 276,
  "central": 277,
  "middle": 278,
  "hiatus": 279,
  "perihilar": 280,
  "vague": 281,
  "nodular": 282,
  "zone": 283,
  "these": 284,
  "than": 285,
  "study": 286,
  "degeneration": 287,
  "hyperexpanded": 288,
  "consistent": 289,
  "emphysema": 290,
  "bilaterally": 291,
  "minimal": 292,
  "subsegmental": 293,
  "at": 294,
  "defibrillator": 295,
  "overlies": 296,
  "ventricle": 297,
  "atherosclerotic": 298,
  "lymph": 299,
  "multiple": 300,
  "splenic": 301,
  "granulomas": 302,
  "also": 303,
  "width": 304,
  "supine": 305,
  "ap": 306,
  "old": 307,
  "very": 308,
  "anterior": 309,
  "wedge": 310,
  "midthoracic": 311,
  "vertebrae": 312,
  "possibly": 313,
  "t7": 314,
  "age": 315,
  "indeterminate": 316,
  "tenderness": 317,
  "displaced": 318,
  "fractures": 319,
  "lucency": 320,
  "portions": 321,
  "improvement": 322,
  "improved": 323,
  "aeration": 324,
  "bases": 325,
  "atelectatic": 326,
  "now": 327,
  "appearing": 328,
  "posterolateral": 329,
  "suggestive": 330,
  "injury": 331,
  "negative": 332,
  "specifically": 333,
  "cardio": 334,
  "thorax": 335,
  "suspicious": 336,
  "joint": 337,
  "well": 338,
  "cardiopulmonary": 339,
  "position": 340,
  "subclavian": 341,
  "venous": 342,
  "catheter": 343,
  "technically": 344,
  "decreased": 345,
  "sternotomy": 346,
  "reveal": 347,
  "dislocations": 348,
  "postoperative": 349,
  "cabg": 350,
  "scattered": 351,
  "radiograph": 352,
  "levoscoliosis": 353,
  "thoracolumbar": 354,
  "hyperinflated": 355,
  "flattened": 356,
  "diaphragms": 357,
  "emphysematous": 358,
  "free": 359,
  "discrete": 360,
  "adenopathy": 361,
  "innumerable": 362,
  "superimposed": 363,
  "spondylosis": 364,
  "dextrocurvature": 365,
  "slight": 366,
  "mid": 367,
  "vertebral": 368,
  "body": 369,
  "was": 370,
  "obtained": 371,
  "demonstrate": 372,
  "fracture": 373,
  "representing": 374,
  "otherwise": 375,
  "elevation": 376,
  "questionable": 377,
  "disc": 378,
  "significant": 379,
  "active": 380,
  "tissues": 381,
  "grossly": 382,
  "hyperexpansion": 383,
  "flattening": 384,
  "abnormal": 385,
  "corticated": 386,
  "clavicle": 387,
  "reflect": 388,
  "remote": 389,
  "cardia": 390,
  "pattern": 391,
  "endplate": 392,
  "partial": 393,
  "retrosternal": 394,
  "due": 395,
  "since": 396,
  "tortuosity": 397,
  "remain": 398,
  "line": 399,
  "ill": 400,
  "defined": 401,
  "parenchymal": 402,
  "but": 403,
  "incompletely": 404,
  "evaluated": 405,
  "outside": 406,
  "generalized": 407,
  "probably": 408,
  "deformities": 409,
  "ribs": 410,
  "skeletal": 411,
  "congestion": 412,
  "increase": 413,
  "history": 414,
  "bronchitis": 415,
  "frontal": 416,
  "views": 417,
  "configuration": 418,
  "airways": 419,
  "gastroesophageal": 420,
  "junction": 421,
  "epigastric": 422,
  "postsurgical": 423,
  "projection": 424,
  "scar": 425,
  "irregularity": 426,
  "gross": 427,
  "senescent": 428,
  "descending": 429,
  "remains": 430,
  "kyphotic": 431,
  "involving": 432,
  "bodies": 433,
  "sternum": 434,
  "single": 435,
  "lumbar": 436,
  "vertebroplasty": 437,
  "levels": 438,
  "sided": 439,
  "distal": 440,
  "atrium": 441,
  "diffuse": 442,
  "sequelae": 443,
  "infection": 444,
  "visible": 445,
  "wedging": 446,
  "approximately": 447,
  "t1": 448,
  "level": 449,
  "coarse": 450,
  "obstructive": 451,
  "lobar": 452,
  "engorged": 453,
  "greater": 454,
  "infrahilar": 455,
  "aerated": 456,
  "subtle": 457,
  "medial": 458,
  "not": 459,
  "obscuring": 460,
  "given": 461,
  "differential": 462,
  "diagnosis": 463,
  "includes": 464,
  "followup": 465,
  "recommended": 466,
  "process": 467,
  "fusion": 468,
  "testes": 469,
  "lordotic": 470,
  "habitus": 471,
  "widening": 472,
  "moderate": 473,
  "resolution": 474,
  "previously": 475,
  "described": 476,
  "resolved": 477,
  "infectious": 478,
  "curvilinear": 479,
  "densities": 480,
  "breast": 481,
  "shadows": 482,
  "suggests": 483,
  "l1": 484,
  "cervical": 485,
  "overall": 486,
  "several": 487,
  "apex": 488,
  "artifactual": 489,
  "borderline": 490,
  "surgical": 491,
  "clips": 492,
  "loss": 493,
  "recess": 494,
  "residual": 495,
  "moderately": 496,
  "caliber": 497,
  "demonstrated": 498,
  "two": 499,
  "hyperdense": 500,
  "end": 501,
  "alternatively": 502,
  "oblong": 503,
  "remainder": 504,
  "images": 505,
  "engorgement": 506,
  "convincing": 507,
  "eventration": 508,
  "largely": 509,
  "inferior": 510,
  "one": 511,
  "peribronchial": 512,
  "cuffing": 513,
  "fullness": 514,
  "regions": 515,
  "can": 516,
  "reactive": 517,
  "lingular": 518,
  "hyperinflation": 519,
  "distribution": 520,
  "prosthetic": 521,
  "shoulder": 522,
  "axillary": 523,
  "glenohumeral": 524,
  "osteoarthritis": 525,
  "region": 526,
  "superiorly": 527,
  "additionally": 528,
  "x": 529,
  "limit": 530,
  "hypoventilation": 531,
  "first": 532,
  "artifact": 533,
  "costicartilage": 534,
  "picc": 535,
  "superior": 536,
  "ectasia": 537,
  "hemidiaphragms": 538,
  "few": 539,
  "quadrant": 540,
  "abdomen": 541,
  "any": 542,
  "appreciated": 543,
  "beneath": 544,
  "minimally": 545,
  "most": 546,
  "persistent": 547,
  "significantly": 548,
  "nonspecific": 549,
  "including": 550,
  "atypical": 551,
  "characteristic": 552,
  "aspiration": 553,
  "coronary": 554,
  "artery": 555,
  "stents": 556,
  "silhouettes": 557,
  "tuberculosis": 558,
  "excluded": 559,
  "were": 560,
  "external": 561,
  "monitor": 562,
  "leads": 563,
  "blunted": 564,
  "hyperlucency": 565,
  "as": 566,
  "diaphragm": 567,
  "(": 568,
  "recesses": 569,
  "noncalcified": 570,
  "foreign": 571,
  "consolidating": 572,
  "segment": 573,
  "three": 574,
  "total": 575,
  "comparisons": 576,
  "available": 577,
  "evaluate": 578,
  "stability": 579,
  "asymmetric": 580,
  "hemithorax": 581,
  "hydropneumothorax": 582,
  "finding": 583,
  "empyema": 584,
  "scan": 585,
  "iv": 586,
  "generator": 587,
  "relative": 588,
  "hematoma": 589,
  "cavitary": 590,
  "lesions": 591,
  "indistinct": 592,
  "margination": 593,
  "assessment": 594,
  "obscured": 595,
  "feeding": 596,
  "tube": 597,
  "below": 598,
  "courses": 599,
  "particularly": 600,
  "apices": 601,
  "lumen": 602,
  "redemonstration": 603,
  "colonic": 604,
  "interposition": 605,
  "prostheses": 606,
  "projects": 607,
  "cavity": 608,
  "amount": 609,
  "subdiaphragmatic": 610,
  "transverse": 611,
  "hypoinflation": 612,
  "sclerosis": 613,
  "sclerotic": 614,
  "question": 615,
  "developing": 616,
  "resolving": 617,
  "performed": 618,
  "review": 619,
  "time": 620,
  "obvious": 621,
  "if": 622,
  "concern": 623,
  "consider": 624,
  "series": 625,
  "nipple": 626,
  "portable": 627,
  "internal": 628,
  "fixation": 629,
  "atrial": 630,
  "ventricular": 631,
  "calcific": 632,
  "less": 633,
  "extremity": 634,
  "predominantly": 635,
  "peripheral": 636,
  "fibrosis": 637,
  "dual": 638,
  "decrease": 639,
  "destructive": 640,
  "resection": 641,
  "pericardial": 642,
  "fat": 643,
  "pads": 644,
  "favored": 645,
  "torturous": 646,
  "better": 647,
  "radiographs": 648,
  "dated": 649,
  "benign": 650,
  "obese": 651,
  "uncalcified": 652,
  "developed": 653,
  "addition": 654,
  "cannot": 655,
  "it": 656,
  "another": 657,
  "note": 658,
  "consists": 659,
  "diminished": 660,
  "axilla": 661,
  "metastatic": 662,
  "redemonstrated": 663,
  "arthritic": 664,
  "result": 665,
  "fibrotic": 666,
  "dextroscoliosis": 667,
  "approximating": 668,
  "suprahilar": 669,
  "measuring": 670,
  "recent": 671,
  "diameter": 672,
  "smaller": 673,
  "other": 674,
  "however": 675,
  "demineralization": 676,
  "icd": 677,
  "device": 678,
  "by": 679,
  "arm": 680,
  "only": 681,
  "decubitus": 682,
  "film": 683,
  "ij": 684,
  "cavoatrial": 685,
  "uncertain": 686,
  "hand": 687,
  "cortical": 688,
  "through": 689,
  "scaphoid": 690,
  "fourth": 691,
  "dilated": 692,
  "dense": 693,
  "brachiocephalic": 694,
  "vein": 695,
  "retraction": 696,
  "accounting": 697,
  "paratracheal": 698,
  "curvature": 699,
  "spurring": 700,
  "marked": 701,
  "enlargement": 702,
  "degenerated": 703,
  "multilevel": 704,
  "poorly": 705,
  "extensive": 706,
  "rounded": 707,
  "artifacts": 708,
  "healed": 709,
  "epicardial": 710,
  "haziness": 711,
  "vertebra": 712,
  "couple": 713,
  "intraperitoneal": 714,
  "under": 715,
  "opacification": 716,
  "shape": 717,
  "laterally": 718,
  "arteries": 719,
  "cholecystectomy": 720,
  "lobulated": 721,
  "vp": 722,
  "overlapping": 723,
  "stomach": 724,
  "symmetric": 725,
  "removed": 726,
  "periphery": 727,
  "require": 728,
  "irregular": 729,
  "fibronodular": 730,
  "exams": 731,
  "overlap": 732,
  "obscure": 733,
  "lucencies": 734,
  "horizontal": 735,
  "oblique": 736,
  "bullae": 737,
  "apical": 738,
  "shaped": 739,
  "implants": 740,
  "detail": 741,
  "before": 742,
  "terminating": 743,
  "infracarinal": 744,
  "atherosclerosis": 745,
  "corresponds": 746,
  "known": 747,
  "copd": 748,
  "healing": 749,
  "myeloma": 750,
  "removal": 751,
  "recurrence": 752,
  "short": 753,
  "tenting": 754,
  "elements": 755,
  "remarkable": 756,
  "studies": 757,
  "suspected": 758,
  "overt": 759,
  "pacemaker": 760,
  "expected": 761,
  "dish": 762,
  "allowing": 763,
  "rotation": 764,
  "expansile": 765,
  "lesion": 766,
  "collection": 767,
  "stent": 768,
  "irregularities": 769,
  "positioning": 770,
  "reflects": 771,
  "platelike": 772,
  "callus": 773,
  "dating": 774,
  "back": 775,
  "overlie": 776,
  "informative": 777,
  "cancer": 778,
  "decreasing": 779,
  "surgery": 780,
  "remaining": 781,
  "obliteration": 782,
  "sinus": 783,
  "side": 784,
  "detailed": 785,
  "indicated": 786,
  "posttraumatic": 787,
  "verterbroplasty": 788,
  "collections": 789,
  "scapula": 790,
  "glenoid": 791,
  "portion": 792,
  "located": 793,
  "surface": 794,
  "widened": 795,
  "neck": 796,
  "prevertebral": 797,
  "epiglottis": 798,
  "placement": 799,
  "subpleural": 800,
  "exclude": 801,
  "aneurysm": 802,
  "essentially": 803,
  "ovoid": 804,
  "measures": 805,
  "indicate": 806,
  "cavitation": 807,
  "motion": 808,
  "closure": 809,
  "interspace": 810,
  ")": 811,
  "exaggerated": 812,
  "unfolding": 813,
  "volume": 814,
  "overload": 815,
  "osseus": 816,
  "marginal": 817,
  "lobectomy": 818,
  "confluent": 819,
  "tracheostomy": 820,
  "increasing": 821,
  "pleuroparenchymal": 822,
  "t9": 823,
  "attenuation": 824,
  "included": 825,
  "behind": 826,
  "largest": 827,
  "spinal": 828,
  "loops": 829,
  "concerning": 830,
  "subluxation": 831,
  "coarsened": 832,
  "amputation": 833,
  "narrowed": 834,
  "destruction": 835,
  "sized": 836,
  "persists": 837,
  "flowing": 838,
  "clavicular": 839,
  "caval": 840,
  "worsening": 841,
  "based": 842,
  "would": 843,
  "consideration": 844,
  "does": 845,
  "characterization": 846,
  "warranted": 847,
  "nondisplaced": 848,
  "fractured": 849,
  "focus": 850,
  "examinations": 851,
  "numerous": 852,
  "posteriorly": 853,
  "like": 854,
  "confirm": 855,
  "subcarinal": 856,
  "partially": 857,
  "second": 858,
  "critical": 859,
  "notification": 860,
  "documented": 861,
  "primordial": 862,
  "relatively": 863,
  "lv": 864,
  "unfolded": 865,
  "layering": 866,
  "biapical": 867,
  "anticipated": 868,
  "scapular": 869,
  "underlying": 870,
  "additional": 871,
  "ring": 872,
  "its": 873,
  "fifth": 874,
  "demonstrates": 875,
  "stripe": 876,
  "structure": 877,
  "node": 878,
  "potential": 879,
  "positional": 880,
  "tunneled": 881,
  "terminates": 882,
  "proximal": 883,
  "pneumomediastinum": 884,
  "bronchial": 885,
  "non": 886,
  "filled": 887,
  "colon": 888,
  "bowel": 889,
  "imaging": 890,
  "exaggeration": 891,
  "kyphosis": 892,
  "shielded": 893,
  "densely": 894,
  "histoplasmosis": 895,
  "exposure": 896,
  "interface": 897,
  "jugular": 898,
  "margin": 899,
  "convexity": 900,
  "reside": 901,
  "pleura": 902,
  "inferiorly": 903,
  "fissures": 904,
  "convex": 905,
  "upward": 906,
  "s": 907,
  "hemothorax": 908,
  "dedicated": 909,
  "basal": 910,
  "circumscribed": 911,
  "persistently": 912,
  "lobes": 913,
  "setting": 914,
  "crowded": 915,
  "lucent": 916,
  "circular": 917,
  "worse": 918,
  "between": 919,
  "piercing": 920,
  "replacement": 921,
  "hypertension": 922,
  "idiopathic": 923,
  "hyperostosis": 924,
  "chin": 925,
  "background": 926,
  "appreciable": 927,
  "corresponding": 928,
  "airway": 929,
  "tubes": 930,
  "today": 931,
  "approach": 932,
  "confluence": 933,
  "apparent": 934,
  "radiodense": 935,
  "levocurvature": 936,
  "abdominal": 937,
  "osteophyte": 938,
  "formation": 939,
  "thin": 940,
  "thickness": 941,
  "subcutaneous": 942,
  "displacement": 943,
  "entirely": 944,
  "perhaps": 945,
  "centrally": 946,
  "evident": 947,
  "bypass": 948,
  "grafting": 949,
  "cleared": 950,
  "though": 951,
  "obstruction": 952,
  "bullous": 953,
  "inlet": 954,
  "heavily": 955,
  "alignment": 956,
  "location": 957,
  "symmetrically": 958,
  "difficult": 959,
  "see": 960,
  "followed": 961,
  "up": 962,
  "azygos": 963,
  "incidentally": 964,
  "skin": 965,
  "repositioning": 966,
  "part": 967,
  "shows": 968,
  "causing": 969,
  "margins": 970,
  "procedure": 971,
  "recommend": 972,
  "films": 973,
  "sixth": 974,
  "reticulonodular": 975,
  "b": 976,
  "lines": 977,
  "hyperlucent": 978,
  "cortex": 979,
  "obliquely": 980,
  "oriented": 981,
  "punctate": 982,
  "radiopaque": 983,
  "tendinitis": 984,
  "knee": 985,
  "narrowing": 986,
  "compartment": 987,
  "patellofemoral": 988,
  "subphrenic": 989,
  "hyper": 990,
  "strandy": 991,
  "contain": 992,
  "although": 993,
  "certainty": 994,
  "either": 995,
  "component": 996,
  "persist": 997,
  "masslike": 998,
  "pelvis": 999,
  "hip": 1000,
  "femur": 1001,
  "stool": 1002,
  "obscures": 1003,
  "femoral": 1004,
  "do": 1005,
  "superficial": 1006,
  "clinical": 1007,
  "third": 1008,
  "interstitium": 1009,
  "mediport": 1010,
  "l2": 1011,
  "enteric": 1012,
  "etiology": 1013,
  "neoplasm": 1014,
  "t6": 1015,
  "bochdalek": 1016,
  "quality": 1017,
  "valve": 1018,
  "progression": 1019,
  "aicd": 1020,
  "mitral": 1021,
  "annular": 1022,
  "tips": 1023,
  "ventricles": 1024,
  "continued": 1025,
  "thoracotomy": 1026,
  "presence": 1027,
  "oval": 1028,
  "disrupted": 1029,
  "notable": 1030,
  "dependent": 1031,
  "early": 1032,
  "retained": 1033,
  "renal": 1034,
  "collecting": 1035,
  "metastasis": 1036,
  "bronchiectasis": 1037,
  "chf": 1038,
  "stimulator": 1039,
  "incidental": 1040,
  "above": 1041,
  "she": 1042,
  "suggestion": 1043,
  "evidenced": 1044,
  "years": 1045,
  "ago": 1046,
  "ankle": 1047,
  "around": 1048,
  "midfoot": 1049,
  "mortise": 1050,
  "primarily": 1051,
  "reticular": 1052,
  "electronic": 1053,
  "enlarging": 1054,
  "sarcoidosis": 1055,
  "malignancy": 1056,
  "lymphoma": 1057,
  "primary": 1058,
  "enhanced": 1059,
  "they": 1060,
  "degraded": 1061,
  "reduced": 1062,
  "suspicion": 1063,
  "satisfactory": 1064,
  "dextro": 1065,
  "scoliotic": 1066,
  "parenchyma": 1067,
  "denser": 1068,
  "interpretation": 1069,
  "hours": 1070,
  "immediately": 1071,
  "substantial": 1072,
  "septal": 1073,
  "occluder": 1074,
  "clavicles": 1075,
  "gastrostomy": 1076,
  "rectum": 1077,
  "rightward": 1078,
  "bibasal": 1079,
  "graft": 1080,
  "embolization": 1081,
  "lumbosacral": 1082,
  "narrow": 1083,
  "l3": 1084,
  "sacrum": 1085,
  "sacroiliac": 1086,
  "pneumoperitoneum": 1087,
  "completely": 1088,
  "except": 1089,
  "chondral": 1090,
  "paraspinal": 1091,
  "bullet": 1092,
  "fragment": 1093,
  "repair": 1094,
  "tricompartmental": 1095,
  "markedly": 1096,
  "your": 1097,
  "whose": 1098,
  "towards": 1099,
  "maintained": 1100,
  "type": 1101,
  "%": 1102,
  "correlation": 1103,
  "suture": 1104,
  "material": 1105,
  "residuals": 1106,
  "fissural": 1107,
  "greatest": 1108,
  "esophagogastric": 1109,
  "coursing": 1110,
  "into": 1111,
  "sutures": 1112,
  "retrolisthesis": 1113,
  "parahilar": 1114,
  "overlay": 1115,
  "advanced": 1116,
  "containing": 1117,
  "carina": 1118,
  "prosthesis": 1119,
  "degree": 1120,
  "postop": 1121,
  "include": 1122,
  "endotracheal": 1123,
  "ng": 1124,
  "nasogastric": 1125,
  "costochondral": 1126,
  "cystic": 1127,
  "osteopenic": 1128,
  "fragments": 1129,
  "compressive": 1130,
  "rotator": 1131,
  "foci": 1132,
  "radiographically": 1133,
  "results": 1134,
  "definitely": 1135,
  "found": 1136,
  "suboptimal": 1137,
  "midabdomen": 1138,
  "peripherally": 1139,
  "gallbladder": 1140,
  "projectile": 1141,
  "mixed": 1142,
  "opaque": 1143,
  "ratio": 1144,
  "radiodensity": 1145,
  "rotatory": 1146,
  "screw": 1147,
  "ordering": 1148,
  "physician": 1149,
  "notified": 1150,
  "chronically": 1151,
  "common": 1152,
  "duct": 1153,
  "dimension": 1154,
  "tumor": 1155,
  "anteriorly": 1156,
  "partly": 1157,
  "excavatum": 1158,
  "already": 1159,
  "surrounding": 1160,
  "combination": 1161,
  "bridging": 1162,
  "interim": 1163,
  "anchors": 1164,
  "scars": 1165,
  "liver": 1166,
  "bronchitic": 1167,
  "vasculatures": 1168,
  "accessory": 1169,
  "larger": 1170,
  "tuberculous": 1171,
  "re": 1172,
  "capping": 1173,
  "hypoventilated": 1174,
  "inspiratory": 1175,
  "characterized": 1176,
  "arterial": 1177,
  "tapering": 1178,
  "zones": 1179,
  "cartilages": 1180,
  "all": 1181,
  "raise": 1182,
  "bronchi": 1183,
  "subpulmonic": 1184,
  "carinatum": 1185,
  "same": 1186,
  "origin": 1187,
  "markers": 1188,
  "pathology": 1189,
  "reflecting": 1190,
  "cyst": 1191,
  "localized": 1192,
  "thought": 1193,
  "cassettes": 1194,
  "cardiophrenic": 1195,
  "laryngeal": 1196,
  "deep": 1197,
  "performance": 1198,
  "broken": 1199,
  "deviation": 1200,
  "definitively": 1201,
  "lumpectomy": 1202,
  "absence": 1203,
  "dialysis": 1204,
  "epigastrium": 1205,
  "kub": 1206,
  "features": 1207,
  "smooth": 1208,
  "osteodystrophy": 1209,
  "outflow": 1210,
  "scans": 1211,
  "formations": 1212,
  "measure": 1213,
  "syndesmophytes": 1214,
  "complicating": 1215,
  "imaged": 1216,
  "radiation": 1217,
  "placed": 1218,
  "innominate": 1219,
  "about": 1220,
  "moved": 1221,
  "reaction": 1222,
  "nerve": 1223,
  "subchondral": 1224,
  "acetabulum": 1225,
  "synovial": 1226,
  "pathologic": 1227,
  "fold": 1228,
  "extremely": 1229,
  "tubular": 1230
}